[
  {
    "title": "Những ngày tháng tuyệt vời",
    "content": "Sáng tác: Bức Tường - Tặng riêng FIS\n(Ca khúc chủ đề của hành trình Ngày mới - Hành trình kỷ niệm 25 năm thành lập FIS)\n\n- Tôi đi, dưới ánh dương tràn đầy, bên giấc mơ hiền hòa \nCon đường xanh vời vợi, một niềm vui. \n\n- Bạn ở đó, với cô đơn trong lòng, băng giá sẽ kiếm tìm \nKhông còn những nụ cười, và tình yêu. \n\n- Đừng ngại ngần và âu lo khi mây đen kéo đến \n- Đừng sợ hãi và chạy trốn, hãy đến đây. \n\nChorus: \nVòng tay chào đón, ta sẽ sống những ngày tháng tuyệt vời. \nChẳng cần suy tính, cứ khờ dại và khát khao. \nBầu trời sáng lên, ta sẽ sống những ngày tháng tuyệt vời \nNgẩng đầu kiêu hãnh, đón ánh sáng trời cao. \n\n- Mùa đông đến, sớm mang gió mùa về \nBàn tay ấm đêm dài, xua tan đi giá lạnh, chờ bình minh. \n\n- Nắng, đã rơi trên vai trần, mang đôi cánh thiên thần \nNhư một phép nhiệm màu, để cùng bay cao. \n\n- Đừng ngại ngần và âu lo khi mây đen kéo đến \n\n- Đừng sợ hãi và chạy trốn, hãy đến đây."
  },
  {
    "title": "Bước đi - FTS",
    "content": "(Dựa trên bài Trở về - Bức Tường)\nLời: Thanh – Trúc – Quân\n\nRef\nLàm dân chuyên gia, chưa nhấm nháp bụi đường\nDự án lớn thách thức, mong một lần\nMài dũa bao ngày qua, không biết sắc bén thế nào.\n\nVượt qua bao nhiêu năm, nay đã có hợp đồng\nRồi chuyên gia giờ đây biết bụi đường \nHợp_đồng to ơi là to, không biết sức ta  thế nào\n\nChorus\nQUYẾT, chúng ta cùng nhau quyết.\nCHIẾN không bao giờ lùi\nQUYẾT, chúng ta cùng nhau quyết.\nCHIẾN không bao giờ lùi\nĐỂ gian nan bên nhau không rời xa\nĐỜI anh em ta mơ không là mơ\n\nOutro\nQUYẾT, chúng ta cùng nhau quyết.\nCHIẾN không bao giờ lùi\nQUYẾT, chúng ta cùng nhau quyết.\nCHIẾN không bao giờ lùi\nTỪ hôm nay tương lai trong tầm tay\nTỪ hôm nay vinh quang không còn xa.\n"
  },
  {
    "title": "Không tin anh đâu",
    "content": "(Dựa trên bài Nobody)\nLời: Thanh - Quân\n\nKhông tin, không tin anh lần nữa.\nGiờ này không tin không tin anh lần nữa.\nEm giờ đang nơi đây thương đau, còn anh rong chơi nơi đâu.\nKhông tin... không tin... ANH, không tin anh đâu.\n\n[Nhạc dạo]\n\nEm khi xưa thì, cuộc sống đang yên bình.\nThì anh đã buông lơi, mời em theo anh chơi\nĐi theo anh rồi, mà anh đi  qua FIS.\nMình em đang nơi đây, còn lời anh đi theo mây. \n\nCó lẽ bên kia, có biết bao thân đẹp hơn\nCó lẽ bên kia, có mấy em chân dài hơn\nCòn em là dân code, còn em thì chân ngắn\nTin anh nghe anh nên em đi theo anh\n\nKhông tin, không tin anh lần nữa.\nGiờ này không tin không tin anh lần nữa.\nEm giờ đang nơi đây thương đau, còn anh rong chơi nơi đâu.\nKhông tin... không tin... ANH, không tin anh đâu.\n\n[Nhạc dạo]\n\nEm khi xưa thì, cuộc sống đang yên bình.\nThì anh đã buông lơi, mời em theo anh chơi\nĐi theo anh rồi, mà anh đi  qua FIS.\nMình em đang nơi đây, còn lời anh đi theo mây. \n\nCó lẽ bên kia, có biết bao thân đẹp hơn\nCó lẽ bên kia, có mấy em chân dài hơn\nCòn em là dân code, còn em thì chân ngắn\nTin anh nghe anh nên em đi theo anh\n\nTin anh em tin anh lần cuối.\ndặn lòng tin anh em tin anh lần nữa\nCho dù anh lang thang nơi đâu, vài thằng em luôn đi theo sau.\nVì tin anh tin anh em đi theo anh.\n\n[Kết]\n\n'Chú theo anh đi thưởng nhiều, lương nhiều.\nChú tin anh đi sau này sẽ giàu.\nVì anh là anh Tuấn, lại kiêm tổng giám đốc.'\nĐi theo anh đương nhiên em đi theo anh.\n\nTin anh em tin anh lần cuối.\ndặn lòng tin anh em tin anh lần nữa\nCho dù anh lang thang nơi đâu, vài thằng em luôn đi theo sau.\nVì tin anh tin anh em đi theo anh.\n\n(Nhưng tin thì cũng nhiều, mà thất vọng cũng nhiều. \nCho nên em không tin không tin anh đâu.)\n\n"
  },
  {
    "title": "Giấc mơ giao thông",
    "content": "Dựa trên bài Nước mắt pha lê - Hiền Thục\nLời: ThanhDV\n\nNgày đi theo giao thông anh đến bên ân cần, đừng lo lắng có anh dẫn đường đưa lối.\nVà anh nói ta cứ đi, chẳng cần lo chi, vì đôi khi, mình đừng nên nghĩ suy.\n\nVì tin anh em theo, mang ước mơ chân thành, cùng nhau bước khắp nơi trên đường gian khó\nTừ Lào Cai, Quảng Ninh, Hà Nội, Tây Nguyên, vào Cần Thơ, Đà Nẵng chưa dừng chân\n\nĐK:\nDự án cứ trôi đưa em đi qua những con đường dài\nNgày đứng giám sát con cam trên cao tốc cao thật cao\nVề tối bám sát engine mong cho nó không còn sai\nCùng anh em âm thầm thức bao đêm\n\nMẹ nó cứ hỏi anh ơi sao lâu quá, khi nào về\nNhiều tối nhớ con alo nhưng con bé không nhận ra\nNhiều lúc muốn vứt đam mê nhưng không cách nao lìa xa\nCuối con đường giao thông vẫn đang còn xa.\n\nNote: STCo thân tặng anh em FTS.\n"
  },
  {
    "title": "Ngày FIS màu hồng",
    "content": "(Sầu Tím Thiệp Hồng)\n\n(Đoạn này đang mơ về tương lai)\nKìa FIS tương lai, khắp chốn tin lành dồn về, lòng người náo nức vui.\nCờ bay khắp nơi, thầu trúng như vào ngày mùa, Khách hàng yêu đắm say\nSếp cưng đàn em, cày suốt đêm rồi lại ngày, mộng ước không còn vời vợi…\nvề một ngày kia, FIS vươn ra biển lớn, làm cho thế giới biết rằng mình là ai.\n\n(Khúc này là hiện tại)\nXưa danh là dân FISer trong toàn tập đoàn kiếm bao nhiêu tiền về cho công ty lớn nhanh\nKhi đang còn ngon, khách thân hơn người nhà ta, đến nay khác rồi, gặp bao khó khăn \nThêm bao cạnh tranh, ét ai (SI) không còn mình ta, miếng ăn chia 5 còn 2, làm sao lớn đây\nLoay hoay chỉ toàn xương, ước mơ mang màu hồng kia đến nay không còn, hồng biến sang gì  \n\n(Quyết tâm cho tương lai)\nGiờ bước lang thang đi khắp Ta rồi lại Tây, cùng đi săn cá Voi\nNhìn bao cá to, biển lớn đang bơi lượn lờ, sức mình chơi tới đâu\nPlatform làm ngay, cùng với ai-ô-ti (IOT) thì mới mong đổi đời\nCần một niềm tin, FIS leo lên đầu sóng. \nCùng nhau quyết chiến giấc mơ hồng công ty.\n\nCần một niềm tin, chúng ta trên đầu sóng. \nCùng nhau quyết chiến… giấc mơ hồng - công ty."
  },
  {
    "title": "Đêm cuối",
    "content": "(Dựa trên bài Khoảnh khắc - Phương Thanh)\n(Dành tặng đám cưới anh ThanhDV)\n\nChỉ còn một đêm cuối, biết Thanh về đâu\nChỉ còn một mình Thanh, xót xa chờ trông\nChỉ còn đêm nay, mai đã sang sông\nChỉ còn đêm nay, mai hết long bong\nKhi mà Thanh bước chân theo Hà\nLạc chân bước Thanh theo Hà, người yêu của Thanh\n\nNgười về đây với em, về bên em\nHà đây, có căn nhà tranh êm đềm, vòng tay và làn môi ấm, ngày tháng chờ mong\nTìm về đây với em, về bên em\nVề đây, có em và anh đêm ngày, làm cho bé con ra đời, là em bé thôi\n\nVà nhiều em gái, xót xa nhìn Thanh\nVà rồi nhiều em trai, xót thương đời Thanh\nChỉ còn đêm nay, mai đã sang sông\nChỉ còn đêm nay, Thanh hãy vui lên, khi mà Thanh bước chân theo Hà\nMột năm bước chân theo Hà\nLà Thanh có con…"
  },
  {
    "title": "Mộng đẹp ngày xưa",
    "content": "(Dựa trên bài Mộng đẹp ngày xưa - Nhạc Hoa)\n(Dành tặng đám cưới anh ViệtVH)\n\nNhớ ngày đó chưa quen với Lành\nViệt có bao nhiêu trò vui\nVui là khi ra sân đá banh\nHay những khi thâu đêm la cà\nHay khi dắt nhau đi Ngọc Chi, Tò tí te tò te …\nBao thằng xong ra không thấy anh,\nSau mới hay tin anh đúp bồ.\nNay duyên số cho anh gặp em\nViệt quyết tâm hoàn lương\nKhông rượu bia không đi tí te\nAnh hứa lo cho em suốt đời …\nNhớ ngày đó khi chưa có chồng\nLành nhảy cheer thật hay!\nBao chàng trai say mê dáng em,\nEm quyết tâm nói: 'Em không thèm'!\nNay duyên số cho em gặp anh\nLành quyết tâm hoàn lương\nKhông nhảy cheer, không đi diễn đêm\nEm hứa lo cho anh suốt đời!\nKhông nhảy cheer, không đi diễn đêm,\nEm hứa lo cho anh suốt đời!\nHai … đứa … lo … cho … nhau … suốt … đời!"
  },
  {
    "title": "Thư gửi anh Tuấn",
    "content": "(Dựa trên bài Bài Tình Ca Tuổi Trẻ)\n(Gửi tặng anh TuấnPM)\n\nCòn gì đau buồn hơn. Giờ đây! Ngồi nghe anh Tuấn nói.\nNhìn mặt anh trông rất hăng say. Em ngồi lòng chua cay.\nTrời ơi, bao lâu, thì mới xong đây. Lũ chúng em bụng teo hết cả rồi.\nChỉ mỗi anh vẫn nói không ngừng lời.\nla la lá là la la là, la lá là lá la.\nKhi anh Tuấn vừa mới lên thì, anh em ta hoan hô.\nTinh tinh tính tình tinh tinh tình, tinh tính tình tính tinh.\nKhi a nói một lúc lâu thì anh em ta chán phèo.\n\nKhoảng chừng 3 giờ sau. Thật may! Anh dừng không nói tiếp.\nNhìn đàn em không thấy tăm hơi. Không hiểu là đi đâu.\nNgười chơi lang thang người đứng lan can. Có số đông ngủ say hết cả rồi\nChỉ các anh cố gắng để gượng cười.\nla la lá là la la là, la lá là lá la.\nKhi anh nói về chính sách thì, anh em ta say mê.\nTinh tinh tính tình tinh tinh tình, tinh tính tình tính tinh.\nKhi a nói về ước mơ thì anh em ta... (giả tiếng ngáp) khò - khò."
  },
  {
    "title": "Thưởng em đâu sếp",
    "content": "[1]\nNăm qua em luôn chăm ngoan và nhiệt tình cống hiến\nDẫu sức ép lớn mấy cũng không thấy phiền\nEm nghe đâu công ty năm qua làm ăn có lãi\nCớ sao bây giờ chúng em mong chờ vẫn chưa thấy tiền\n\n[ĐK]\nMột năm qua làm như trâu thưởng em đâu sếp\nSắp tết rồi vẫn chưa thấy tiền\nVợ con em thì đang mong phải lo xong tết\nSắp tết rồi vẫn chưa thấy tiền\n\n[2]\nChắc cứ thắc mắc mãi sếp đã phải chịu nhân viên\nThấy sếp hứa chắc chắn sáng mai có tiền\nBao nhiêu công trông mong bỗng nay lòng em tê tái\nLí do cũng vì sếp chia ít tiền thế nên ưu phiên\n\n[ĐK]\nMột năm qua làm như trâu thưởng sao ít quá\nSếp không thương chúng em đây mà\nVợ con em mà nghe tin thưởng sao ít quá\nChắc chắn là nhốt em trong nhà\n\n[Pre]\nMọi mặt hàng năm nay đều tăng giá tiền đâu mà mua\nChờ đợi hoài tăng lương mà có thấy gì đâu\nAnh em ta thấy lo âu\nHahaha\n\n[3]\nChắc sếp cũng biết rõ chúng em làm vì đam mê\nThấy sếp hứa phóng khoáng chúng em mới về\nBao công ty bên kia vẫn đang mời lương cao ngất\nChúng em không về vẫn theo bên này cũng do yêu nghề\n\n[Pre]\nVậy mà nay thưởng và lương tại sao ít quá\nSếp không tăng chúng em thôi việc\nBỏ công ty, bỏ anh em và bỏ luôn sếp\nChúng em đi đến nơi lắm tiền\n\n[Pre]\nMọi mặt hàng năm nay đều tăng giá tiền đâu mà mua\nChờ đợi hoài tăng lương mà có thấy gì đâu\nAnh em ta thấy lo âu\nHahaha\n\n[3]\nChắc sếp cũng biết rõ chúng em làm vì đam mê\nThấy sếp hứa phóng khoáng chúng em mới về\nBao công ty bên kia vẫn đang mời lương cao ngất\nChúng em không về vẫn theo bên này cũng do yêu nghề\n\n[Chorus]\nVậy mà nay thưởng và lương tại sao ít quá\nSếp không tăng chúng em thôi việc\nBỏ công ty, bỏ anh em và bỏ luôn sếp\nChúng em đi đến nơi lắm tiền\n\n[Ending]\n(Sếp mà không tăng lương)\nThì ngày mai chúng em thôi việc"
  },
  {
    "title": "Đoàn FPT",
    "content": "Đoàn FPT một lần ra đi\nDù có gian nguy nhưng lòng không nề\nRa đi, ra đi áo quần không có\nRa đi ra đi sạch bách mới thôi\nThằng tây nó tiến thì mình giật lùi\nThằng tây nó lúi thì mình giật tiền\n Đầy túi mới thôi!\n\nRa đi ra đi áo quần không có\nMột thời gian khó có bao giờ quên\nDưới cờ oai nghiêm ba màu bay\nĐoàn FPT ngày nay có hay\nNgày xưa biết bao vị hùng anh\nĐã vì công ty sạch bách áo quần\nNgày nay đoàn ta phải gắng làm sao\nLàm việc cho nhau thật sướng mới thôi\n\nĐoàn FPT một lần ra đi ...\n\n\n [English]\n\nThe FPT’s ready to go\nSo difficult but don’t loose heart\nGo far away without clothing\nGo far away naked still go\nThe White attack then we move back\n The White move back money we take\nTill pocket ‘s full\n\nGo far away without clothing\nA hard past time never forget\nUnder flag in three colors\nThe FPT today should know\nIn the past, our vanguards\nLost everything for company\nToday we have to try our best\nTo work together for happiness\n\nThe FPT’s ready to go...\n\n\n[Japanese]\n\nFPT ga ichido yuki\nTsurakutemo isshoni ganbare\nFukunashi de ikuyo\nSeikomade modorana~i.\nRaibaru ga attakkushitemo\nWarera mo attakkushite\nMakenai~zou!\n\nFukunashi de ikuyo\nTsurai jiki wasurana-i.\nSanshoku no hatade\nFPTjin ga shitteruno.\nMukashino eiyuga\nKaisha no tameni subete naku ~\nGenzaimo hatten no tameni\nGanbatte ishoni ~ hatarakou\n\nFPT ga ichido yuki..."
  },
  {
    "title": "Hà nội niềm tin và hy vọng",
    "content": "Đường Đồng Xuân sẽ đâm ra Yên Phụ\nĐường Hàng Mã cũng đâm ra Đồng Xuân\nĐường Lò Sũ thông ngay ra bờ đê\nPhố Bát Đàn đi ngang qua Hàng Thiếc\n\nHồ Hoàn Kiếm nằm bên Đinh Tiên Hoàng\nĐường Nguyễn Du men theo hồ Hale\nQua phố Huế, Tràng Thi đi một chiều\nLà đường đến Ngã năm Ô Cửa Nam\n\nÔi Quang Trung, Phùng Hưng, Yết Kiêu, Hàng Khay, Châu Long\nÔi Khâm Thiên, Bạch Mai, Thái Phiên, Hàn Thuyên, Kim Liên\nHàng Đào nối sang Hàng Ngang\nHàng Bông nối sang Hàng Gai\nHàng Lược song song Hàng Cót!\nSáng soi bóng trăng Hồ Tây\nLắng trong nước Tô Lịch sông\nHàng tuần mỗi khi gặp nhau\nLà hai chúng ta, sang Nguyễn Văn Cừ"
  },
  {
    "title": "Đôi bờ",
    "content": "Đêm hè qua dưới mưa rơi\nEm bắt được chiếc ví\nHai đồng hai không thiếu không thừa\nEm ăn bún mất rồi\nLòng anh đây muốn giết em đi\nNhưng vì không có dao\nRồi một hôm sóng nước lên cao\nAnh dìm em xuống ao"
  },
  {
    "title": "Cây trúc xinh (English cover)",
    "content": "I love you, tang tinh la very much\nVe(-ve)ry much, tang tinh la overnight\nOvernight tang tinh la very much\nVe(-ve)ry much, tang tinh la overnight"
  },
  {
    "title": "Phần mềm ca",
    "content": "[Đoạn 1 - ra đi tìm cơ hội]\n\nQuê nhà ta rau cháo triền miên cứ nghĩ thành phố giàu\nTa rời quê ra chốn phồn hoa tranh đấu với đời\nNơi thành đô không có tiền tiêu kiếp sống thật ê chề\nNào bạn ơi ta hãy cùng nhau đi cướp tiền tây\n\nSúng gươm xưa rồi nay ta dùng máy tính\nCông ty kiếm tiền theo quy trình ISO\nXuất khẩu phần mềm trận cuối là trận này\nXuất khẩu phần mềm, chiến đấu vì ngày mai\n\n\n[Đoạn 2 - lao động cực khổ]\n\nBao chàng trai không tiếc tuổi xuân đang viết nhiều chương trình\nEm thật xinh cũng muốn lập công chưa muốn lấy chồng\nNơi thành đô không có phồn hoa chỉ có bài ca này\nPhần mềm ca ta hát cùng nhau vang khắp Việt Nam\n\nTiến lên vinh quang vẫn đang chờ phía trước\nTiến lên toàn cầu đếch biết gì cũng tiến\nNước nhà còn nghèo, ta gắng làm thật nhiều\nLúc nào mệt thì ta hát phầm mềm ca\n\n\n[Đoạn 3 - trở về trong vinh quang]\n\nTa về quê trong ánh hào quang cô bác ngợi ca vì\nNgôi nhà tranh xơ xác ngày xưa ta cất cao tầng\nTrên đường đê con cái nhà ai tíu tít chạy theo cười\nĐồng bào ơi ta đã về đây FSOFT về đây\n\nQuyết xui nông dân tham gia toàn cầu hoá\nQuê hương mong chờ xuất cho nhiều gạo thóc\nXuất khẩu phần mềm, ta sẽ vượt thằng Tàu\nXuất khẩu gạo nhiều ta sẽ vượt thằng Xiêm\nXuất khẩu phần mềm, ta đã vượt thằng Lào\nXuất khẩu gạo nhiều ta đã vượt thằng Tây"
  },
  {
    "title": "FPT Kháng chiến",
    "content": "Mùa thu rồi, ngày hôm nay, ta đi theo tiếng kêu sơn hà nguy biến.\nMười năm trời, lòng chưa thay, FPT đồng tâm tiến ra nước ngoài.\nKiến thức thiếu, hai tay không mà phần mềm phải làm vì nước.\nBán máy nhái, chơi phi tin, nuôi Công ty nuôi những anh tài.\n\nCờ thắm phất phới ngang trời, ba màu xao xuyến khắp năm châu miền, một lòng nguyện với tổ tiên.\nThề quyết thoát khỏi lầm than\nTa ra đi xây niềm mơ ước\nTa ra đi đâu cần phong tước\nXây giang sơn hạnh phúc giống nòi, vì ngày mai trên đất này.\n\nThề quyết chống quân xâm lăng\nTa đem thân ta liều cho nước\nTa đem thân ta đền ơn trước\nMuôn thu sau lưu tiếng anh hào, người dân Việt lắm chí cao.\n\nThề quyết chống quân ngoại xâm"
  },
  {
    "title": "FPT dòng sông lời thề",
    "content": "Tìm đại dương bao la, vươn mình qua đại ngàn.\nVề đây những con suối, kết thành sông mênh mang.\nCùng hòa lớp lớp sóng, vẫy vùng đất trời thênh thang.\n\nBiển rộng sông sâu, chan chứa nghĩa tình.\nNiềm tin trao nhau, thác ghềnh lênh đênh.\nCùng hòa men đam mê, FPT dòng sông ta về.\n\nLời nguyện thề, âm vang dòng sông,\nGiữ mãi, khát khao trong ta.\nĐại dương bao la không ngừng sóng dâng tràn,\nNgày mai suối ngàn, hân hoan khúc ca khải hoàn.\n\nHòa ngọt ngào, cay đắng buồn vui.\nQua gian nan trong vắt tiếng hát.\nSóng bát ngát, lòng ta gương soi,\nNụ cười, nước mắt tình muôn nơi.\nVẹn nguyên câu thề, FPT dòng sông ta về."
  },
  {
    "title": "Đại đoàn FPT",
    "content": "Đoàn ta ra đi từ tay trắng chiến đấu\nTrải bao gian lao vững kết đoàn ta lớn mau\nHôm nay đường mới sáng láng\nĐiệp trùng đội ngũ hiên ngang\nTương lai chờ đón ca khải hoàn\n\nĐK (x2):\nĐại đoàn FPT luôn khắc ghi lòng son\nĐường tranh đấu gian nguy ý chí ta không sờn\nVận hội trước thế giới, đồng lòng kíp xốc tới\nVinh quang FPT sáng ngời"
  },
  {
    "title": "Mao Trạch ĐÔng tắm sông Trường Giang",
    "content": "Dòng Trường Giang trào dâng\nCuồn cuộn trôi về phía chân trời\nMột đốm sáng lòe lên\nNgười trên xe bước xuống tươi cười\n\nNước trắng xoá 2 bên mông\nNgười vươn vai đưa mắt nhìn bốn phía\nNhìn đàn cò bay trong nắng\nNếu so da người trắng hơn cò\n\nNgười rất ít khi tắm sông\nVậy mà người bơi vẫn nhanh hơn tàu\nTàu từ tăng hết số\nLúc ló ra người vẫn bơi đầu\n\nNgười vẫy vẫy 2 cánh tay\nNhìn hồng vệ xúm xít bơi quanh mình\nRồi từ từ buông khăn tắm\nTrắng phau phau trừ mỗi nốt ruồi"
  },
  {
    "title": "Sự tích Sọ dừa",
    "content": "Chị tôi đi hái dưa trên cánh đồng cỏ lưa thưa\nTrời đang lúc nắng trưa gió đà đưa\nChị tôi khát nước ghê mới tìm được một chút nước mưa\nỞ trong cái gáo dừa\n (Tinh tình tinh tính tinh, một chút nước mưa, ở trong chiếc gáo dừa)\n\nRồi chị tôi có mang không biết là của ai đây\nMẹ giục con gái yêu nói thật đi\nChị kêu oan má ơi con có làm gì đâu ối a\nChỉ uống nước gáo dừa\n (Tinh tình tinh tính tinh, chị uống nước gáo dừa, thế mà lại có mang)\n\nRồi chị tôi có con đứa con tròn như dưa\nMặt nó trông xác xơ thấy mà thương\nTrẻ con trong xóm trông thấy nó tròn mà kêu ới a\nTròn như cái gáo dừa\n (Tinh tình tinh tính tinh, gọi tên gáo dừa, thế mà nó cũng thưa)\n\nRồi một hôm sáng trăng có sứ thần nhà vua qua\nHọ tìm người giúp vua báo giặc Ân\nTròn vươn vai đứng lên hóa thân thành chàng trai oai phong\nTròn xin đi giết thù\n (Tinh tình tinh tính tinh, tròn như trái dưa, thế mà biết giúp vua)\n\nGiặc Ân tan đã lâu không thấy Tròn về thăm quê\nMặc chị tôi ngóng trông mắt lệ tuôn\nVườn dưa trông xác xơ có gáo dừa đọng chút nước mưa\nChị lại uống gáo dừa\n(Tinh tình tinh tính tinh chị uống gáo dừa, để rồi sinh trái dưa)"
  },
  {
    "title": "Sơn Tinh – Thủy Tinh",
    "content": "Đất nước xa xưa, đất nước Âu Lạc thanh bình, thanh, thanh bình\nMuôn hoa đua tươi, có nàng Mỵ Nương vừa tròn 18\nXinh như tiên nga, đẹp như trăm hoa\nDa nàng mà trắng tinh,\ntrắng trắng tinh là trắng trắng tinh (x2)\n\nCho đến 1 hôm, đâu đó xuất hiện 2 chàng, 2 , 2 chàng.\nvai mang cung tên, đến xin cầu hôn Mỵ Nương công chúa\n2 tay như nhau, 3 chân như nhau\nVua Hùng mà bó tay,\nbó cái chân mà bó cái tay (x2)\n\nÔi khó làm sao, vua biết phân biệt thế nào , thế , thế nào?\nTa đây Thủy Tinh , có tài gọi mưa hô gió\nSơn Tinh ta đây, có tài mà đánh gốc cây\nĐánh gốc cây là đái gốc cây (x2)\n\nCao kiến làm sao, vua mới phân biệt thế này, thế, thế này!\nMỵ Nương con ta, rất thèm là ăn thịt chó\nNgày mai đem ra, chó đực mà chín chân\nChín cái chân là chấn cái chin (x2)\n\nNgay sớm ngày sau, Sơn Tinh vớ được chó dại, chó, chó dại\nĐến trước Thủy Tinh, dắt tay nàng tiên mơ ước\nđi trong muôn hoa, đàn chin rêu ca\nbuôn lời ái ân\nÁi ái ân là ấn ấn ai! (x2)\n\nThôi thế là thôi, Thủy Tinh đến chậm mất rồi, mất, mất rồi\nSơn Tinh người kia, thù mi ngàn năm ta nhớ\nMỵ Nương em ơi, thôi rồi là giết chết anh,\nGiết chết anh là đánh tiết canh (x2)\n\nSư bố thằng vua, mi giết chết mẹ ta rồi\nBiển khơi bao la, hỏi ta mò đâu được ra con chó ?\nVua cha đi ra, Thủy Tinh kêu la\nKêu rằng : F*CK YOU !!\nf*ck f*ck you là f*ck f*ck you (x2)"
  },
  {
    "title": "Đừng xa em đêm nay - Don’t leave me tonight",
    "content": "Don’t leave me tonight when the moon over tree\nDon’t leave me tonight, night so long\nDon’t leave me tonight for I know you need me\nDon’t leave me, don’t leave me tonight"
  },
  {
    "title": "Tình ca du mục",
    "content": "1309 đang vui thì bất ngờ...\nHồn nhiên hai chú lao ra người lõa lồ\nTròn vuông đôi mắt bao nhiêu là thẫn thờ\nÔi thôi mấy em ơi có biết chăng đời bao rắc rối\n\n(ĐK) Sing-ing linh tinh lang tang\nSing-ing linh tinh lang tang\nGiờ đây tiếng hát dứt khoát hay hơn bình thường\nGiờ đây tiếng hát hay hơn\nGiờ đây tiếng hát vui hơn\nGiờ đây tiếng hát đương nhiên vui hơn ngày xưa\nLái lai lai lai lai lai - lái lai lai lai lai lai - lài lai lai lái lai lái lai lài lai lài\nLài lai lai lái lai lai - lài lai lai lái lai lai - lài lai lai lái lái lai lai lai lài lai\n\nTừ trong bóng tối lao ra bọn cú diều\nHè nhau xâu xé ăn theo tụi lắm điều\nBủa vây bốn phía bao nhiêu là búa rìu\nSong anh em ta càng thương nhau hơn, và lại cùng nhau ca hát\n\n(ĐK) Sing-ing linh tinh lang tang\nSing-ing linh tinh lang tang\nGiờ đây tiếng hát dứt khoát hay hơn bình thường\nGiờ đây tiếng hát hay hơn\nGiờ đây tiếng hát vui hơn\nGiờ đây tiếng hát đương nhiên vui hơn ngày xưa\nLái lai lai lai lai lai - lái lai lai lai lai lai - lài lai lai lái lai lái lai lài lai lài\nLài lai lai lái lai lai - lài lai lai lái lai lai - lài lai lai lái lái lai lai lai lài lai\n\nCòn bao chiến hữu lang thang tận cuối trời\nHợp đồng đi kiếm, mơ gom tiền xứ người\nCùng nhau khao khát mai đây cả nước giàu\nAnh em onsite trong gian nan hãy vững tin và cùng nhau há\n\n(ĐK) Sing-ing linh tinh lang tang\nSing-ing linh tinh lang tang\nGiờ đây tiếng hát dứt khoát hay hơn bình thường\nGiờ đây tiếng hát hay hơn\nGiờ đây tiếng hát vui hơn\nGiờ đây tiếng hát đương nhiên vui hơn ngày xưa\nLái lai lai lai lai lai - lái lai lai lai lai lai - lài lai lai lái lai lái lai lài lai lài\nLài lai lai lái lai lai - lài lai lai lái lai lai - lài lai lai lái lái lai lai lai lài lai"
  },
  {
    "title": "FPT Hảo hán ca",
    "content": "Anh em mau về đây aàhh... quyết chí ra biển lớn aàhh...\nThành tích thành tích mau về đây.. nào quyết nào quyết vơ tiền Tây\nAnh em về đây àhh... thỏa sức vẫy vùng àhh...\nThành tích thành tích trong rượu Tây... nào uống nào uống say thật say...\nFPT cứ máu là xong, cứ máu liều là ra biển rộng\nPhừng phứng liều... tưng từng liều aàhh...\nHei ya yi er ya ei... hei ei hei yi er ya"
  },
  {
    "title": "FPT ale",
    "content": "Làm ăn vất vả, anh em phải hát\nLàm ăn vất vả, thích hát lung tung\nLàm ăn vất vả, anh em phải hát\nLàm ăn vất vả, thích hát lung tung\n\nThích hát thích hát lung tung\nThích hát thích hát lung tung\nAnh em ta thích hát lung tung\n(nào hát lung tung (yeah), nào hát lung tung (yeah))\n\nHát lung tung, a-le a-le a-le\nHát lung tung, a-le a-le a-le\nF-P-T, a-le a-le a-le\nF-P-T, a-le a-le a-le"
  },
  {
    "title": "Mừng xuân FPT",
    "content": "(Repeat)\nNăm cũ qua đi, năm mới đang về, hội làng vui thế, nâng cốc lên đê\nMừng xuân FPT mừng doanh số tăng nhiều\nMừng xuân FPT mừng năm mới thêm nhiều\nMừng tôn đổi đồng, mừng chí gương sáng\nMừng thịt trâu chia đều\nNâng cốc lên đê - lên đê, lên đề\n\nNâng cốc lên đê, nâng cốc lên đê,\nÔng cũ chưa đi, ông mới đang về, vận hội vẫn thế, nâng cốc lên đê\nVì sao ông kia đi, vì ông mới đã về,\n Vì sao ông kia đi, vì ông mới sắp về,vì tôn đổi đồng, vì chí gương sáng\nVì thịt trâu chia không đều\nNâng cốc lên đê - lên đê, lên đề"
  },
  {
    "title": "Tìm một con đường",
    "content": "Tìm một con đường, tìm một lối đi\nVậy nhưng mà, đường hình chữ chi\nĐồng bọn hoài nghi, quyết không thèm đi\nBắt ta bao đêm trợn mi, bất an, như là bị tri (trĩ)\nHội nghị chiến lược, là một hướng hay\nTập hợp huynh đệ, phải tìm hướng ngay\nĐể được ngày nay? Không lẽ số may\nChứ ta, làm đâu ngon thế\nMong sao chiến lược, cho mình còn được cái ghế…\n\n[ĐK]\nVà anh em, khắp nơi tụ về\nToàn nói phét, rối hơn lòng dê\nToàn ông cứ khoe rất lành nghề\nTa không ngờ, lại nhiều đến thế…\n Vậy nên ta, vẫn điên cả đầu\nBọn đàn em, cũng điên cả đầu\nĐành quây quần, ngồi quanh bếp, uống rượu cùng nhau.\n\nVà bây giờ, bọn mình vẫn đi\nCòn chiến lược, tìm làm cái chi\nVì tìm được ra, cũng không thèm đi\nThích sao thì ra như thế\nNăm sau tiếp tục, ta cùng hội nghị phát nữa…\n\n[ĐK]\nVà anh em, khắp nơi tụ về\nToàn nói phét, rối hơn lòng dê\nToàn ông cứ khoe rất lành nghề\nTa không ngờ, lại nhiều đến thế…\n Vậy nên ta, vẫn điên cả đầu\nBọn đàn em, cũng điên cả đầu\nĐành quây quần, ngồi quanh bếp, uống rượu cùng nhau.\n\n[Pre]\nNhớ xưa, ra Đồ Sơn chơi, thật sung sướng\nNay đã không được nữa rồi, vì mình phải ngồi ăn khoai nướng….\n\n[ĐK]\nVà anh em, khắp nơi tụ về\nToàn nói phét, rối hơn lòng dê\nToàn ông cứ khoe rất lành nghề\nTa không ngờ, lại nhiều đến thế…\n Vậy nên ta, vẫn điên cả đầu\nBọn đàn em, cũng điên cả đầu\nĐành quây quần, ngồi quanh bếp, uống rượu cùng nhau.\n\n[ĐK]\nVà anh em, khắp nơi tụ về\nToàn nói phét, rối hơn lòng dê\nToàn ông cứ khoe rất lành nghề\nTa không ngờ, lại nhiều đến thế…\n Vậy nên ta, vẫn điên cả đầu\nBọn đàn em, cũng điên cả đầu\nĐành quây quần, ngồi quanh bếp, uống rượu cùng nhau."
  },
  {
    "title": "Xuân là chính",
    "content": "Tầm này hai chục năm, ngày xưa, ta là công ty mới\nKhoảng chục ông, í ới theo nhau, không hiểu đi đâu\nTài năng trong tay, lại rất hăng say, lúc khó khăn, thì cũng mặt dầy, tướng\n đến quân, chổng đít lên mà cầy.\n\nLa la lá là lá la là. La lá là lá la.\nLúc đất nước còn khó khăn là: Anh em ta đi buôn.\nTinh tinh tính tình tính tinh tình tính tinh\nKhi thấy kiếm tiền cũng vui thì: Đi buôn cho đỡ buồn.\n\nGiờ này ta chẳng may, đã thành công ty lớn.\nNgười của ta nay cũng đông hơn, lãnh đạo càng đông hơn\nToàn dân yêu thương, nhà nước tuyên dương\nKhiến chúng ta, chợt thấy bất bình thường. Khiến chúng ta, giờ cũng oai lạ\nthường\n\nLa la lá là lá la là. La lá là lá la.\nKhi cổ phiếu vừa mới lên thì: Anh em ta ăn chơi.\nTinh tinh tính tình tính tinh tình tính tinh\nNay khi đã giầu có hơn thì ta nghiên cứu chiến lược."
  },
  {
    "title": "Đố vui",
    "content": "Cổ gì mà hơi yêu yếu, xin thưa rằng cổ phiếu\nQua đợt này nó lại lên, vô tư\nLên rồi là sẽ sinh hư.\n\nPhần nào của ta luôn đứng, Xin thưa rằng phần cứng\nNhưng phần mềm đứng làm sao ? Không sao\nNếu mềm thì vứt xuống ao.\n\nBọn nào chửi ta tanh tách, xin thưa rằng bọn khách\nNhưng mà lừa nó được không, đương nhiên\nTha hồ lừa nó như điên.\n\nThưởng gì mà tiêu không hết. Xin thưa rằng thưởng Tết\nThế bọn ở dưới thì sao ? Như nhau\nTha hồ đợi Tết năm sau.\n\nNghị gì mà bao tâm huyết ? Xin thưa rằng nghị quyết\nNhưng mình Cụ thích phải không ? Đương nhiên\nĐứa nào mà thích chắc điên.\n\nBuồn gì mà da tai tái? Xin thưa rằng buồn đái\nKhi buồn thì sẽ làm sao? Không sao\nTha hồ mà đái lên cao…."
  },
  {
    "title": "F-TOWN - Chung một ước mơ 1",
    "content": "Đã từ lâu rồi mình hay mơ ước\nMình hay đứng ngóng mong ngôi nhà riêng\nBao người ra đi, đã quay trở lại\nTa xây cơ sở, ta dựng tiền đồ\nNgày mai phấn chấn, vai kề vai nhau\n\nEm ơi hãy bước đi,\nEm ơi hãy bước đi, lên quận 9 ở\nMình đi đến chỗ chính phủ mời chào\nMình đi hội nhập công dân toàn cầu\nMình đi vì đồng Euro Đô la\nQuên cảnh ngóng chờ, tiền đâu tiền đâu\n\nEm ơi hãy bước đi,\nEm ơi hãy bước đi, lên quận 9 ở\nGiờ không lo nữa mua đất làm nhà\nGiờ không bận lòng vui chơi đồng đội\nGiờ không bận bịu sân banh sân bơi\nKết nối cộng đồng ta xây tương lai\n\nTừ khu Công nghệ cao đầy sức trẻ\nXuất khẩu phần mềm sánh ngang cường quốc\nĐây là cuộc sống, đây là tình yêu rồi …cứ thế… cứ thế\nSuốt đời, suốt đời… Suốt đời…hay sao ?"
  },
  {
    "title": "F-TOWN - Chung một ước mơ 2",
    "content": "Nhân dân:\nAnh ơi đô thành ở đây em sống lâu năm\nNay anh bất ngời dời đô ra tít xa kia\nDời đô về đó ngon không?\nDời đô về đó thơm không?\nDời đô về đó ra sao? Dời đô làm gì?\n\nLãnh đạo:\nAnh xin thưa rằng dời đô ra đó ngon thơm\nAi yêu em bằng tình yêu FSOFT cho em\nVề kia mình sống như tiên,\nMột khu nhà mới nguy nga\nMột khu vực lớn vui chơi, một khu tuyệt vời\n\nNhân dân:\nEm còn lo ngại quá vì khi dời ra quận 9\nAnh em đi xa, an hem OT, đêm đêm sao về?\n\nLãnh đạo:\nAnh sẽ lo được hết, đường xa thì ta dùng Bus\nĐêm đêm OT, anh xây thêm room để em ở đó,\n\nNhân dân:\nNhưng mà em thì muốn mình đi bằng Air Blade\nXe gas hao xăng, đi xa thêm xăng, lương em sao bù?\n\nLãnh đạo:\nCâu này em hỏi khó thì em tìm anh nào đó\nNhư anh PM hay anh DL bù lương giùm em!\n\n\nNhân dân:\nEm nghe đâu rằng, dời đô ra đó tương lai\nBao nhiêu công trình ngày đêm đang cố cho xong\n\nLãnh đạo:\nĐường to thì có Đông – Tây, Vành Đai đề tới trung tâm\nMột A cùng với Metro đều đang được làm\n\nTất cả:\nThương an hem mình dời đô ra đó hơi xa\nMong công ty mình giàu hơn, đỡ khó an hem\n\nGiàu hơn thì có dư ra, rồi mua nhà mới, La-đa\nVà ta cùng hát hoan ca, và ta cùng về\nGiàu hơn thì có dư ra, rồi mua nhà mới, La-đa\nVà ta cùng hát hoan ca, và ta cùng về"
  },
  {
    "title": "Lương mềm",
    "content": "Lương mềm, lương mềm – Vì sao năm nay giờ chưa thấy - Bao ngày mong chờ, chờ mong email về lương mềm\nBiết rằng lương mềm, thì chơi hai đêm là đi hết - Nhưng mà vẫn đợi, vì chơi hai đêm là ngon rồi\n\nRồi một ngày qua nữa, lại một ngày qua nữa - Tôi vẫn chờ, cái mail\nVà rồi ngày mai đến, đợi chờ mùa xuân đến - Ôi, mong đợi ngậm ngùi\n\nLương mềm, lương mềm - Chờ bao hôm nay mà chưa có - Trong lòng thẫn thờ, vì chưa nghe tin về lương mềm\nBiết rằng lương mềm, tùy theo hên xui nhiều hay ít - Nhưng mà thôi kệ, vì chơi hai đêm là ngon rồi\n\nRồi một ngày qua nữa, lại một ngày qua nữa - Anh vẫn chờ, có lương\nVà rồi ngày mai đến, và rồi ngày mai đến - Ôi, năm nay lại bèo\n\nBiết rằng lương mềm, chỉ chơi 2 đêm là đi hết - Nhưng mà vẫn đợi, vì chơi hai đêm là ngon rồi\nRồi một ngày qua nữa, lại một ngày qua nữa - Anh vẫn chờ, có lương\n\nVà rồi ngày mai đến, và rồi ngày mai đến\nỐi, ối, ối, ôi năm nay lại bèo"
  },
  {
    "title": "FSoft ca",
    "content": "Một đoàn quân\nNhịp chân bước\nMột đoàn quân tiến ra xa trường\nQuần không có, áo cũng không\nNgày xưa biết bao anh hùng\nThề 1 lòng ra đi vì FPT\n Những mong 1 ngày rạng danh núi sông, lạc hồng\nPhạt bắc chinh tây, dù chết không lui\nSẽ có 1 ngày rạng danh sông núi,\n FSOFT – FSOFT – FSOFT"
  },
  {
    "title": "Địch và ta - Huyền thoại rượu",
    "content": "Đêm trong mùng nằm nhớ rượu. Buộc hai cẳng cũng phải đi.\nDù vợ có la chi ta quyết đi cho bằng được.\nAi cản ngăn cũng mặc. Vợ là vợ mà ta là ta\n\nAi trong đời chẳng uống rượu vì rượu quý hơn cơm.\nVì rượu quý hơn cơm, ba nồi cơm mới được một xị.\nTa phải đi uống rượu. Mà rượu là rượu cơm là cơm\n\nAi trong đời chẳng lấy vợ. Vợ là nợ là oan gia.\nThà rằng cứ như ta, ta thề không lấy vợ.\n Để từng đêm đi nhậu. Chẳng sợ mụ nào nó la\n\nBây giờ Mỹ bỏ cấm vận. Bọn nhậu Mỹ nó sang ta.\nVì lợi ích quốc gia, ta lại đi chiến dịch.\nTa cụng ly với địch. Mà địch là địch ta là ta"
  },
  {
    "title": "Ai đã cho anh về",
    "content": "Ai đã cho anh về.\nAi đã cho anh về.\nAnh đã vội đứng lên ra về\n\nAnh đứng lên ra về.\nNgày mai chúng tôi trừ lương,\nNgày mai chúng tôi trừ lương.\n\nAnh muốn lương anh còn.\nAnh muốn lương anh còn.\n Anh vứt vợ với con ra hồ.\n\n Anh đứng lên ra về.\nNgày mai chúng tôi trừ lương,\nNgày mai chúng tôi trừ lương."
  },
  {
    "title": "Người đẹp mũi to",
    "content": "Kìa ngoài hiên, gió hôn đôi vai gầy, và cặp mắt lung linh em nhìn anh.\nĐừng sầu nữa bé ngoan ơi của anh, nếu thiếu em con tim anh buồn đau.\n Rồi từ đó mình xa nhau 1 chiều, trời cuối thu mưa rơi và mây bay,\nAnh xin hứa ngày mai anh trở lại, cầm 1 nắm đô la anh tặng em.\n\nƠi em yêu, còn đâu những đêm dạo chơi công viên.\nƠi em yêu, còn đâu những khi đạp xe quanh lăng.\nNgười đẹp tóc mây của anh, nàng tiên mắt lương của anh, làm con tim anh gục nát.\n Nát sau mỗi khi liều ôm, nát sau mỗi khi liều hôn.\nNgười đẹp mũi to của anh, làm anh khác xa lẽ sống tầm thường.\n\n...\n\nVà nòng pháo, vẫn vươn lên trời cao."
  },
  {
    "title": "Làm quan tiếp anh",
    "content": "Anh làm quan, mới 3 năm sao trông mà bèo thế\nDa mặt anh, như nói lên rằng\nAnh bơ sữa hơi thừa\nNhiều cô em thấy dáng ngóng anh\nNgó nhìn liếc mắt xanh\nVợ anh ghen nước mắt long lanh\nQuan làm chi hỡi anh\n\nAnh từ quan, đã 3 năm sao thân hình ốm yếu\nKhuôn mặt anh sao nó thâm xì\nTrông như cái bánh mì\nTiền lương anh mỗi tháng 500\nAnh tiêu vài hết 3\nVợ anh thương nước mắt long lanh\nĐi làm quan tiếp anh."
  },
  {
    "title": "Ta là con của bố ta",
    "content": "(Dựa trên bài Bức chân vượt dãy Trường Sơn) \n\nTa là con của bố ta, mẹ ta\nNhớ nhà là ta tút ta về\nTa không cần balo, ko cần lương khô, ko cần chi mô\nTa về thăm bố xong ta lại vô\nTrên con đường ta đi có nhiều công an ngày đêm canh gác\nTa đi theo lối nhỏ là lối an toàn\nTa đi theo lối nhỏ là lối an toàn"
  },
  {
    "title": "Công ty sáng tác",
    "content": "Ai đã từng nghe hát lung tung, Hát lungtung cũng nhiều lúc sướng.\nAi đã từng sáng tác một bài, ắt một lòng đi theo công ty.\nBuổi xuất quân trận đầu hôm trước, Cả công ty có mỗi một bài.\n\"Thằng Tây tiến thì mình tháo lui*\"\nBuổi xuất trận này hôm nay, dăm ba bài ta hát lung tung\n\nĐã sáng tác bao năm ròng sáng tác với bao thành tích vẻ vang.\"Lắm khi mềm nhiều khi cứng*\"vang tiếng đồn tới tận Liên Xô** \"Lá diêu dân*\"với \"Lắm anh béo*\", \"Một tý nữa*\", Gor-bat-kô*\", \"Photocopy*\"\n\nSáng tác, ta phải sáng tác, ta phải sáng tác theo tinh thần mới theo nghị quyết mới.\nQuyết sáng tác bao giờ hết hơi thì ta mới thôi\nHát một bài, bao nhiều bọn khác run rẩy sợ hãi.\n Vang lừng danh tiếng công ty sáng tác"
  },
  {
    "title": "Trèo lên quan dốc",
    "content": "Trèo lên quan dốc, lăn phốc ới a xuống ao, lăn phốc ới a xuống ao\n ối a, ối a gai đâm thủng bụng, gẫy mẹ nó hai xương sườn,\n rút mãi ới a không ra, rút mãi ới a không ra.\n\nTrèo lên cây mít, gai mít nó đâm trúng mông, gai mít nó đâm trúng mông\n ối a, ối a thương cô mình rằng, duyên nợ cái đêm tang bồng\n Gai mít nó đâm trúng mông\n\n Xò xay xoa xít, xoa xít ới a xới xim, xoa xít ới a xới xim\n ối a, ối a thương cô mình rằng, duyên nợ cái đêm tang bồng\n xoa xít ới a xới xim"
  },
  {
    "title": "Rượu lậu làng ta",
    "content": "Rượu lậu làng ta\n Có vị phù sa của sông Kinh thầy\n Có hương sen thơm trong hồ nước đầy\n Có lời mẹ hát ngọt bùi hôm nay\n\n Rượu lậu làng ta\n Gửi ra ngoài quán gửi về phương xa\n Em vui em hát ruợu lậu làng ta\n Em vui em hát\n\n Rượu vào lời ra."
  },
  {
    "title": "Cuộc đời vẫn đẹp sao",
    "content": "Cụ bà vẫn đẹp sao Cụ ông vẫn đẹp sao\n Dù hàm răng không còn chiếc nào\n Dù thân thể nhăn nheo như là da cóc\n Dù cho tay run không cầm bút được\n Nhưng vẫn còn trao nhau những bức thư tình\n Một cái hắt hơi cụ bà té xỉu\n Một chiếc xe trâu đưa cụ bà ra phố\nThấy cụ ông đã đứng ở bên mồ\nTay vẫn cầm lá thư tình yêu\n Ôi trái tim cụ ông\n Như mặt trời sắp lặn\n Hãy sống nốt những ngày cuối cùng\n Trong cuộc đời tan nát"
  },
  {
    "title": "DƯ âm",
    "content": "Anh như con chó\n Em như con mèo\n Hai con cắn nhau\n Anh như đòn gánh\n Em như gánh phân\n đôi ta nhớ nhau\n\n Anh muốn thành sư\nEm thì thành vãi\n Đêm đêm vác mõ ra chùa tụng kinh\n Đến sáng mới về\n\nĐêm qua mơ bóng anh ôm cây đàn\n Bấm những nốt tơ\nAnh như lầu vàng\n Em như ánh trăng\n Đôi ta nhớ nhau./.\n\n Anh muốn thành sư\nEm thì thành vãi\n Đêm đêm vác mõ ra chùa tụng kinh\n Đến sáng mới về"
  },
  {
    "title": "Thương binh",
    "content": "Chân anh què vì sao?\n Anh đi lại thế nào?\n Anh què vì đánh giặc\n Đi bằng nạng chứ sao!\n\n Tay anh què vì sao?\n Anh ăn cơm thế nào\n Anh què vì đánh giặc\n Ăn bằng thìa chứ sao!\n\n ấy anh què vì sao?\n Anh làm việc thế nào?\n Anh què vì đánh giặc\n ấy bằng đầu chứ sao!"
  },
  {
    "title": "Hò kéo pháo",
    "content": "Chín năm làm một Điện biên\n Nên vành hoa đỏ nên thiên sử vàng\n\nHò dô ta nào, kéo cái chân này ra nào\n Hai ba này\n Hò dô ta nào, kéo tay đặt lên đây nhé\n Hai ba này\n Dốc núi cao cao\n Nhưng lòng khát khao còn cao hơn núi\n Hai ba này\n Vực sâu thăm thẳm\n Vực nào sâu bằng cái chỗ này\n Vực nào sâu bằng cái chỗ này.\n\n Lặp lại\n\nHò hò hò (nhỏ dần, yếu hẳn)"
  },
  {
    "title": "Giải phóng Điện Biên",
    "content": "Giải phóng cà chua, bộ đội ta bắt cua về xào\n Xu hào bắp cải, lại thêm mấy cân thịt quay\n Bộ đội ta ăn chán ăn chê, còn thừa đút túi đem về biếu anh chỉ huy\n Một đồng chí đứng lên nói rằng\n \"Phần cho tôi một miếng, Ăn vào đánh tan giặc ngay.\n Súng đại bác tôi xách một tay, còn một tay tôi nắm lấy cu thằng Tây\nấy dô, ấy dô là thằng Tây Maroc, đầu trọc lông lốc da nó đen sì sì\"\n Đầu bé, đít to, thì chết"
  },
  {
    "title": "Đời bia ôm",
    "content": "Đời bia ôm, dẫu có nhiều gian khổ\nKhông phải bồ không phải vợ mà ôm\n Mắt em liếc, môi em cười mà tay em cứ rót\n Nào chúng ta hai đứa mình cùng chung cái ly\n\n Thời bia ôm cũng có nhiều gian khổ\nKhông phải bồ không phải vợ mà ôm\n Mấy năm trước, sống cơ cực thèm bia không có uống\n Mà đến nay không lúc nào lại không có bia."
  },
  {
    "title": "Cắc cùm cum",
    "content": "Ước gì em biến thành cau\n Để anh là bẹ ôm nhau suốt ngày\n Ước gì anh biến thành chày\n Để em là cối suốt ngày giã nhau\n\nCắc cùm cum, cắc cùm cum,\n cac cum cum cup cum\n Cắc cùm cum, cắc cùm cum,\n cac cum cum cup cum\n Bắt bà xui nằm lên ván gỗ\nBắt ông xui nằm với bà xui\n Bà không ưng thì tôi cũng kệ cha\n Nếu bà kêu la, là tôi ấy bà liền\n Cắc cùm cum...\n Ơ, nằm với bà xui, toàn thân ông xui\n Sướng tận chân lông ấy không biết mệt\n Ơ, nằm với bà xui, chăn ấm nệm êm\n Cái bụng ông xui biết ơn giải phóng\n Cắc cùm cum...\n Cái đùm chi nằm ngay dưới ấy\n FPT chỉ có chầy to\n Người Công ty chỉ có một chân\n Nếu chặt chân đi thì người ấy bằng gì\n Cắc cùm cum..."
  },
  {
    "title": "Nguyễn Viết Xuân",
    "content": "Anh Xuân\n Tóc ánh bạc\n Ví ánh kim\n Chim ánh thép\n\n Qua núi qua khe anh đè em xuống\n Em đang luống cuống anh tụt quần ra\n Em thích em la anh làm cái hự\nAnh ơi sướng quá nữa đi anh nào\n\n Nguyễn Viết Xuân\n Người anh bé tí teo\n Hai gò má nhăn nheo\n Nhưng cái chân anh còn chắc\n Thôi thúc trong lòng em\n Nữa đi anh nào\n Trận địa đây chăn gối đã tả tơi\n Mà của anh vẫn vươn như nòng pháo"
  },
  {
    "title": "Có một loài chim",
    "content": "Có một loài chim, không bao giờ bay\n Là loài chim quý, không đậu trên cành cây\n Có một loài chim, không bao giờ bay\n Là loại chim mà chị em ta mê say mê say\n\n Loài chim sao không bay, sao không bay\n Suốt ngày nằm trong túi vải\n Loài chim sao không bay, sao không bay\n Tối về đào hang vất vả\n\nCó một loài chim không bao giờ bay\n Là loài chim quý to bằng cái cổ tay\n Có một loài chim, không bao giờ bay\n Làm chị em ta mê say mê say\n\n Loài chim sao không bay, sao không bay\n Suốt ngày nằm trong túi vải\n Loài chim sao không bay, sao không bay\n Tối về làm chị em mất ngủ\n\nCó một loài chim không bao giờ bay."
  },
  {
    "title": "Thanh niên quê tôi",
    "content": "Thanh niên quê ta luyện sức thật dẻo dai\n Mỗi khi vô bàn là mỗi thằng một chai\n Dù cho thanh niên hàm râu chưa mọc\n Dù cho cụ già thì bạc tóc răng long\n Rượu rót ra là ta cạn chén\n Lời nói huyên thuyên thêm chỉ mất thời gian\n Chúc sức khoẻ là ta cứ trăm phần trăm\n Nào anh em ơi!"
  },
  {
    "title": "Bi hồng",
    "content": "Nhiều nghiên cứu chứng minh rằng\nMôn nâng bi rất lâu đời\nNgày xưa tướng đi đánh trận\nBao chiến công, quan trong triều, nó cướp không.\n\nVì bọn đấy, nâng bi nhiều\nNâng bi vua, nên vua chiều\nRồi thăng tiến, không tốn công\nBọn chiến tướng mãi lông nhông ngoài chiến trường.\n\nNgày nay vẫn thế, mình nên phát huy\nChiều lòng các anh, những người có bi.\nNâng bi nhiều mầu bi cũng khác\nTừ mầu thâm giờ bi đã hồng\nLàm sung sướng vui lòng các anh"
  },
  {
    "title": "Bảo tàng ca",
    "content": "PHẦN I. BẢO TÀNG\n\nLòng  ta hằng mong muốn và ước mơ\nCùng  nhau chung sức xây lên Bảo tàng\nĐể ngàn đời được biết về chúng ta, ngày xưa đã làm ăn thế nào\nRồi kinh tế khó khăn, rồi tài chính đua nhau cắt tiền\nĐể chúng ta vẫn mong chờ, giấc mơ thì vẫn cứ là mơ.\nNhà ai còn đồ cũ  đừng vứt đi\nCùng nhau gom hết mang cho Bảo tàng\nKiểu gì bày lên giá thì cũng sang\nTrẻ con cũng thành ra lão làng.\nDù kinh tế còn khó khăn, dù tài chính đua nhau cắt tiền\nThì chúng ta vẫn đếch lo\nÍt ra thì được cái nhà kho.\n\nPHẦN II. BẢO TỒN\n\nViệc này thì các sếp tính phải ngay\nTừ nay, chung sức lo cho Bảo tồn\nViệc này mà xét kỹ thì rất khôn\nCòn không, nói thật ra như …\nDù không có chuyên môn\nDù các sếp nghĩ như  cái bồn\nDù trái tim dẫu mất khôn\nÍt ra thì được cái lò tôn."
  },
  {
    "title": "Tầm quan trọng của nâng bi",
    "content": "Công tylà chùm khế ngọt\nAnh em trèo hái mỗi ngày\nSếp to toàn ngồi trên ngọn\nTrái ngọt tự rớt vào tay\n \nNhân viên thì luôn làm gốc\nTrồng cây cho các sếp ngồi\nTrông lên toàn bi của sếp\nNâng nhiều thì cũng quen thôi\n\nDK:\nNâng bi ngày càng quan trọng\nVì làm các sếp yên tâm\nQuên đi chuyện đời đau khổ\nQuên đi vài quyết định nhầm\n \nCông ty vẫn làm chiến lược\nNhưng mà không được gặp may\nNhân viên nếu nâng bi giỏi\nSếp to vẫn sướng hàng ngày"
  },
  {
    "title": "Nghề R&D (No matter what)",
    "content": "Nghề R&D (Ar Én Đi) là nghề gì?\nNghề R&D ngu mà lì\nNghề R&D có gì hay?\nNghề R&D (là) làm chay\n\n Làm R&D có gì vui?\nLàm R&D hơi buồn\nLàm R&D có gì ghê?\nThì ra cũng code mà thôi\n\n Anh không ham vui, không thích kiếm tiền\nChỉ thích vô tâm tiêu tiền.\nVì sao mức lương anh bèo bọt\nTại do ông sếp (ông Tuấn) mà thôi\n\n Thằng R&D trông làm sao?\nThằng R&D hơi gầy\nThằng R&D hơi tào lao\nMặc cho chúng nó làm sao.\n\n Làm R&D có tiền không?\nLàm R&D không giàu.\nVì sao mức lương anh bèo bọt\nTại do ông sếp (ông Tuấn) mà thôi.\n\n Anh không ham vui, không thích kiếm tiền\nChỉ thích vô tâm tiêu tiền.\nVì sao mức lương anh bèo bọt\nTại do ông sếp (ông Tuấn) mà thôi"
  },
  {
    "title": "Trường ca FTS",
    "content": "Trường 1: Bốc đồng…\n\nHướng dẫn trình bày:\n-\tPhiên khúc hát chậm, ngắt quãng tạo cảm giác lưỡng lự, rụt rè\n-\tĐiệp khúc hát vừa phải liền mạch, tạo cảm giác hơi tiếc nuối...\n\nDẫn: Như khi xưa eva lỡ dại ăn trái cấm, hơn vài chục anh em rời bỏ Fsoft đi theo công ty mới...\nKhôn ba năm dại một giờ.\nEm dại một giờ bây giờ ngồi đây...\n\nNgày xưa năm ấy... anh em vì bốc đồng\nHùa theo anh í... mơ sau này hóa rồng\nRồng FTS vang danh cùng đất trời\nCông ty chuyên gia ngày một đi xa... xa...\n\nDK:\nFsoft đang ngon không theo\nFsoft đang oai không quan tâm\nLàm dân chuyên gia... đâu biết tương lai sau này\n\nLàm dân Fsoft oai hơn\nLàm dân Fsoft yên tâm\nLàm dân fsoft không lo tháng lương mười ba… nha\n\n(Lá lá la la la la ….) x 3\n\nLàm dân Fsoft oai hơn\nLàm dân Fsoft yên tâm\nLàm dân fsoft không lo tháng lương mười ba… nha\n \n\nTrường 2: Hứa hẹn\n\nHướng dẫn trình bày:\n-\tPhiên khúc nhịp điệu vừa phải, vui tươi hồn nhiên, tí tỡn...\n-\tĐiệp khúc hát nhanh, mạnh, vui tươi, nhấn mạnh cuối câu, đoạn 2 của điệp khúc hát nhanh hơn.\n\nDẫn: Cũng như 13 anh tiền bối FPT, sau những phút bốc đồng, cả bọn liền ngồi lại, nghe lãnh đạo hứa hẹn, rồi bịa ra lý tưởng...\n\nKìa bao chí hướng chung tay vì nước nhà\nBài ca con cá anh em rồi có nhà\nVào nam ra bắc lang thang cùng la cà\nAnh em ta bên nhau… cùng chung chí hướng…\n\nTiền tây ta kiếm bao năm giờ đã nhàm\nTiền tây ta có… dân ta hèn vẫn hèn\nTừ Âu sang Á lang thang tìm khắp trời\nCho quê hương ta… ngày mai tươi sáng.. nhá!\n\nDK:\nFsoft đang ngon không theo\nFsoft đang oai không quan tâm\nLàm dân chuyên gia.. xây đắp tương lai sao này?\n\nLàm cho thôn xóm vui hơn\nLàm cho dân chúng yên tâm\nLàm cho đất nước.. tương lai ngon hơn thằng Tây… kia\n\n(Lá lá la la la la ….) x 3\n\nLàm cho thôn xóm vui hơn\nLàm cho dân chúng yên tâm\nLàm cho đất nước.. tương lai ngon hơn thằng Tây… kia \n\n\nTrường 3: Thực tế…\n\nHướng dẫn trình bày:\n-\tPhiên khúc hát chậm, giọng ngao ngán, kéo dài chữ cuối câu\n-\tĐiệp khúc hát chậm, buồn, vừa hát vừa lát đầu. Hát dạng đối đáp.\n\nDẫn: Tuy nhiên, đời không như là mơ, mà tình không như là thơ...\n\nMặc cho anh í quanh năm gồng mái chèo\n Hợp đồng không có đâm ra nghèo vẫn nghèo\n An ninh, y tế, giao thông tèo vẫn tèo\nAnh em ta lao đao … ngày càng thêm xanh xao!\n\nDK:\nFsoft đang ngon... LỠ.. không theo\nFsoft lương cao... LỠ… không chơi\nLàm dân chuyên gia... sao biết tương lai mai này\n\nLàm FTS ra sao\nLàm FTS hên xui\nLàm FTS… hên xui biết đâu ngày mai… ngon!\n\n(Lá lá la la la la ….) x 3\n\nLàm FTS ra sao\nLàm FTS hên xui\nLàm FTS... hên xui biết đâu ngày mai... ngon!\n\n\nTrường 5: Tương lai…\n\nHướng dẫn trình bày:\n-\tPhiên khúc hát vừa phải, vui tươi, người hát quay nhìn nhau an ủi...\n-\tĐiệp khúc hát nhanh, mạnh, vui tươi, nhấn mạnh cuối câu, hát như hành quân, đoạn 2 của điệp khúc hát nhanh hơn.\n\nDẫn: Thôi, quên bà những việc không vui đi, FTS chúng ta cùng nhau hướng về ngày mai...\n\nCầu cho năm tới... năm tới... năm tới... công ty mình sẽ giàu\nGiàu hơn FSOFT... anh em đều có nhà\nNhìn quanh lối xóm đâu đâu cũng tiếng cười\nKhen anh em ta... tìm ra chân lý!\n\nDK:\nFsoft đang ngon... ta không theo\nFsoft đang oai... không quan tâm\nLàm dân chuyên gia... tươi sáng tương lai sau này\n\nLàm FTS vui hơn\nLàm FTS oai hơn\nLàm FTS... tương lai lai ngon hơn thằng kia... nha!\n\n(Lá lá la la la la ….) x 3\n\nLàm FTS vui hơn\nLàm FTS oai hơn\nLàm FTS... tương lai lai ngon hơn thằng kia... nha!\n\nTrucLT - ThanhDV - QuanNDM\n01-2013"
  },
  {
    "title": "Ngọn lửa tay ga",
    "content": "Một ngọn lửa hồng kề mông ta ừ﻿ Ừ Ư\nMột ngọn lửa hồng cháy từ từ\nMột ngọn lửa hồng từ từ bốc cháy\nÔi mông ta mông ta, ôi honda honda, ôi chiếc xe của ta\nMột ngọn lửa hồng từ đâu ra ??? á à a...\nMột ngọn lửa hồng cháy phà phà...\nMột ngọn lửa hồng phà phà đốt cháy, ôi mông ta mông ta. Ôi honda honda trong ánh lửa bập bùng!\nBiết bao ngày qua, tích góp tích góp mua chiếc xe honda...\n\nĐến bây giờ, xe bốc hơi rồi, XĂNG KIA BỊ PHA LẮM THỨ.....\nGiờ nó bị cháy thì﻿ biết kêu ai, bây giờ\ncòn bao nhiu honda hon da vẫn đang chạy?\ncòn bao nhiu xăng pha xăng pha bán trên đường\ncòn bao nhiu honda, còn bao nhiu tay ga vẫn CHỜ CHÁY CHỜ CHÁY\nCháy lên đi này xe honda, cháy lên đi này yamaha, cháy lên đi này toyota!!!"
  },
  {
    "title": "Ngựa ô thu phí",
    "content": "Bao năm nay nằm mơ tậu con xế hộp (ộ ồ ô ố ồ ô)\nCho vợ con của em khỏi lo nắng mưa (ố ô ồ ố ô)\nNhưng xe hơi tiền cao còn thêm thuế nặng (ộ ồ ô ố ồ ô)\nXăng thì không ngừng tăng, dầu kia cũng tăng (ố ô ồ ố ô)\n\nNghe tin anh giao thông cho ra kế hoạch\nTrụ sở anh quyết xây… to… to\nTo nhưng anh không lo, do thu thuế nhiều\nThế nhưng bao con đường, bao cây cầu đang cất\n… đến bây giờ, đến bây giờ… chưa xong\n\n[ĐK]\nPhí, phí, phí…\nPhí không ngừng thêm, vừa thêm, lại thêm\nRồi mai anh\nBí, túng, thiếu\nPhí anh bèn tăng, thật cao, thật cao\n\nThì dân thế nào?\n\nBán xe, không thèm, chuyển sang xe ngựa\nGiờ thì mình xài ngựa khỏi lo ô nhiễm\n\nBiết, rất, rõ\nPhố đang ngày đêm kẹt xe, kẹt xe\nThì anh chơi tới,\nKhúc, đóng, phí\nRa vào nơi thành đô thành đô\n\nCòn dân thế nào?\n\nQuyết tâm, không cần, bố đi xe đạp\nGiờ thì mình ngày ngày đạp xe, cưỡi ngựa\n\nNgựa mà tè thì mình cầm theo cái bịch\nMình mà tè thì mình lại chơi giống ngựa\n\n[ĐK]\nPhí, phí, phí…\nPhí không ngừng thêm, vừa thêm, lại thêm\nRồi mai anh\nBí, túng, thiếu\nPhí anh bèn tăng, thật cao, thật cao\n\nThì dân thế nào?\n\nBán xe, không thèm, chuyển sang xe ngựa\nGiờ thì mình xài ngựa khỏi lo ô nhiễm\n\nBiết, rất, rõ\nPhố đang ngày đêm kẹt xe, kẹt xe\nThì anh chơi tới,\nKhúc, đóng, phí\nRa vào nơi thành đô thành đô\n\nCòn dân thế nào?\n\nQuyết tâm, không cần, bố đi xe đạp\nGiờ thì mình ngày ngày đạp xe, cưỡi ngựa\n\nNgựa mà tè thì mình cầm theo cái bịch\nMình mà tè thì mình lại chơi giống ngựa\n… Giờ thì mình và ngựa cầm theo cái bịch"
  },
  {
    "title": "Trường Sa, Hoàng Sa là của chúng ta",
    "content": "[Thơ]\nNam quốc sơn hà Nam đế cư,\nTiệt nhiên định phận tại Thiên thư.\nNhư hà nghịch lỗ lai xâm phạm,\nNhữ đẳng hành khan thủ bại hư.\n\n[Chậm rãi]\nMặt trời hồng trên con sóng, giữa khơi xa\nLà bóng hình quê hương, miền đảo xa\nVậy mà giờ, súng lẫn với tàu, phủ bóng khắp nơi nơi\nNhư thói đời tham lam của Trung Hoa\n \nNhìn lại bao chứng tích ông cha ta\ntrên Hoàng Sa Trường Sa của chúng ta\ngiờ bạn Tầu với những chiêu bài - đổi trắng thay đen\n Thắp lên ngọn lửa tranh đấu của chúng ta\n \n[Vọng cổ]\nTrường Sa ơi, hãy lắng nghe nhịp đập con tim, phút thiêng liêng niềm tự hào non nước quê hương miền hải đảo\nTrung Quốc bao phen vì quyền lợi, dã tâm, xâm chiếm mà không ghi nhớ, rằng ngày xưa nhiều lần, nhiều trận bị VN phang cho gục ngã .. cúi.....đầu.\n \n[Nhanh]\nNơi khơi xa khơi xa, biển đảo thân yêu của chúng ta\nVang vang trong tim ta, sục sôi câu hát Tiến Quân ca.\nLoan tin ra muôn phương: \"muôn đời Trường Sa của chúng ta!\".\nLuôn ghi sâu trong tim : Bài học tranh đấu của tổ tiên ta\n \nChiến tranh -- rất tiêu hao\nLàm sao chiến thắng trong hòa bình thì mới cao!\n\nSúng gươm -- xếp sang bên\nGiờ internet -- ta nhất tề xông lên                               \n  \nHãy lên tiếng, khắp non sông, ta hướng về Trường Sa!\nHãy lên tiếng, khắp non sông, ta hướng về Hoàng Sa\n\n"
  },
  {
    "title": "1.FPT (Nhạc đoàn Vệ Quốc Quân, Phan Huỳnh Điểu)",
    "content": "Đoàn FPT một lần ra đi\nDù có gian nguy nhưng lũng khụng nề\nRa đi, ra đi áo quần không có\nRa đi ra đi sạch bách mới thôi\nThằng tõy nú tiến thỡ mỡnh giật lựi\nThằng tõy nú lỳi thỡ mỡnh giật tiền\nĐầy túi mới về!\nRa đi ra đi áo quần không có\nMột thời gian khú cú bao giờ quờn\nDưới cờ oai nghiêm ba mầu bay\nĐoàn FPT ngày nay có hay\nNgày xưa biết bao vị hùng anh\nĐó vỡ cụng ty sạch bỏch ỏo quần\nNgày nay đoàn ta phải gắng làm sao\nLàm việc cho nhau thật sướng mới thôi\nĐoàn FPT một lần ra đi ... Vỡ FPT\nĐoàn FPT một lần ra đi ... Vỡ FPT\n\n\n\n"
  },
  {
    "title": "2.Mùa tết năm nay ông về thành đô",
    "content": "(Nhạc: Đoàn vệ quốc quân)\nMùa tết năm nay ông về thành đô\nMột chiếc ba lô đựng đầy áo quần\nĐi xe mô-nô tiến về thành đô\nĐi xe mô-nô về với ông Bô\nBà Bô tíu tít thịt gà thịt vịt\nÔng Bô ríu rít bày rượu bày thịt\nNgồi vào là chết với ông\nHoan hô hoan hô một nồi cơm nếp\nHoan hô hoan hô một đĩa cá kho\nBà Bô tíu tít thịt gà thịt vịt\nÔng Bô ríu rít bày rượu bày thịt\nNgồi vào là chết với ông./.\n\n"
  },
  {
    "title": "3.Người FPT (nhạc nước ngoài)",
    "content": "Người FPT chỳng ta\nChẳng nên cúi đầu làm thuê cho Mĩ\nNước Nam hơn bốn nghỡn năm \nVinh quang đắp xây, đâu ngại ngần chi\nNếu thiếu 2 cỏch thỡ ta\nCùng nhau ước mong làm nhiều mấy cách \nF P T quyết một phen \nPhải luôn đứng đầu, hướng tới ngày mai.\nNgười FPT chúng ta\nLàm ít ăn nhiều lại hay nói phét\nMỗi khi liờn hoan là ta \nCựng nhau chộn và hỏt vang bài ca.\nHuân chương ta đúc thật to\nĐể cho lũ kia càng nhỡn càng khiếp\nMai sau cụng ty vẻ vang\nPhải luôn nhớ rằng đây cô sờ ti\n"
  },
  {
    "title": "4.Người đẹp mũi to",
    "content": "(Hà nội, niềm tin và hy vọng)\n\nKìa ngoài hiên gió hôn đôi vay gầy\nVà cặp mắt lung linh em nhìn anh\nĐừng sầu nữa bé ngoan ơi của anh\nNếu thiếu em con tim anh buồn đau\nRồi từ đó mình xa nhau một chiều\nTrời cuối thu mưa rơi và mây bay\nAnh xin hứa ngày mai anh trở lại\nCầm một nắm Dollar anh tặng em\n\nƠi em yêu,\nCòn đâu những đêm dạo chơi công viên\nƠi em yêu,\nCòn đâu những đêm mình đi quanh lăng\nNgười đẹp tóc mây của anh\nNàng tiên mắt lươn của anh\nLàm con tim anh gục nát\nNát sau mỗi khi liều ôm\nNát sau mỗi khi liều hôn\nNgười đẹp mũi to của anh\nLàm anh khác xa lẽ sống tầm thường./.\nVà nòng pháo vẫn vươn lên trời cao\n"
  },
  {
    "title": "5.FPT –Dũng song lời thề",
    "content": "Tỡm đại dương bao la, vươn mình ra đại ngàn\nVề đây những con suối, kết thành song mênh mang\nCựng hòa lớp lớp súng, vẫy vựng, đất trời thênh thang\nBiển rộng sụng sõu, chan chứa nghĩa tỡnh\nNiềm tin trao nhau, thỏc tỡnh lờnh đênh\nCựng hũa men đam mê, F PT , dũng song ta về\n\nLời nguyện thề, õm vang dũng sụng\nGiữ mói khỏt khao trong ta. Đại dương bao la, Không ngừng sóng dâng tràn\n Ngày mai suối ngàn, hõn hoan, khỳc ca khải hoàn.\nHũa ngọt ngào, cay đắng buồn vui\nQua gian nan, trong vắt tiếng hỏt,song bỏt ngỏt, lũng ta gương soi\nNụ cười, nước mắt, tỡnh muụn nơi.\n(Nhạc One way ticket)\n123456789 10….\nBài đếm đến 32 33 rồi đếm ngược\n\n"
  },
  {
    "title": "6.Ai đã cho anh về",
    "content": "Ai đã cho anh về\nAi đã cho anh về \nAnh đã vội đứng lên ra về\nAnh đứng lên ra về\nNgày mai chúng tôi trừ lương, Ngày mai chúng tôi trừ lương\n\nAnh muốn lương anh còn\nAnh muốn lương anh còn\nAnh vứt vợ với con ra hồ\nAnh đứng lên ra về\nngày mai chúng tôi trừ lương \n"
  },
  {
    "title": "7.Công ty sáng tác",
    "content": "(Nhạc: Tiểu đoàn 307)\nAi đã từng nghe hát lung tung,\nHát lung tung cũng nhiều lúc sướng\nAi đã từng sáng tác một bài,\nắt một lòng đi theo công ty\nBuổi xuất quân trận đầu hôm trước,\nCả công ty có mỗi một bài\nThằng Tây tiến thì mình tháo lui*\nBuổi xuất trận này hôm nay, dăm ba bài ta hát lung tung\nĐã sáng tác bao năm ròng sáng tác\nvới bao thành tích vẻ vang \nLắm khi mềm nhiều khi cứng*\nvang tiếng đồn tới tận Liên Xô**\nLá diêu dân* với Lắm anh béo*, Một tý nữa*, Gor-bat-kô*, Photocopy*\nSáng tác, ta phải sáng tác,\nta phải sáng tác theo tinh thần mới theo nghị quyết mới\nQuyết sáng tác bao giờ hết hơi thì ta mới thôi\nHát một bài, bao nhiều bọn khác run rẩy sợ hãi\nVang lừng danh tiếng công ty sáng tác\n"
  },
  {
    "title": "8.Lá diêu Dân",
    "content": "(Nhạc Lá diêu bông)\nXưa thì\nRa đường thấy cánh hoa rơi\nThò chân dẫm nát không chơi hoa thừa\nNay thì\nRa đường thấy cánh hoa rơi\nHai tay nâng lấy cũ người mới ta\n\nĐầu Tân Mùi Dân đi chơi lang thang\nDân gặp bướm vàng thế là Dân đi tong\nBướm vàng đã làm Dân què chân rồi, \nbiết chạy chữa bằng gì\nđể đời Dân thêm buồn\nThương Dân ngồi ôm cái chân đau, \nmình Dân lang thang muôn nơi \nđi tìm thuốc chữa đau chân\nThương Dân một chân héo chân tươi\nDân đố ai tìm được thuốc đau chân\nDân xin biếu một Tờ\nThương Dân một chân héo chân tươi,\nVợ Dân kêu lên ôi thôi\nThế là lại treo niêu thôi\nThương Dân một chân héo chân tươi,\nAnh em đi tìm được thuốc đau chân\nNhưng Dân ôi hỡi Dân ơi\nChân Dân đã liệt mất rồi\n"
  },
  {
    "title": "9.Tự nguyện",
    "content": "Kính tặng anh Khắc Thành\n\nNếu là Nam, tôi sẵn lòng mở ngay gánh hát\nTiến thì tôi sẽ hết mình học các thú chơi\nNếu họ Trương, tôi ước mình được thành Thủ tướng\nLà Ngọc, tôi sẽ chết cho vợ con tôi\n\nTrời ơi ai lại lấy tên tôi Khắc Thành\nTài năng, oai hùng thế sao không có gì\nLà Thành tôi nguyện một lòng nằm xuống\nNhìn anh em tiến lên, phất cao ngọn cờ\n\n"
  },
  {
    "title": "10.Hành quân xa",
    "content": ""
  },
  {
    "title": "1. Hành quân xa dẫu có nhiều gian khổ",
    "content": "Vai vác nặng ta đã đổ mồ hôi\nMấy năm trước sống cơ cực vì bọn giặc kia nó áp bức (chỉ chị em)\nĐời chúng ta đâu có địch là ta cứ theo\n\nMiền Đông Âu nước Nga nhiều đau khổ\nDân Việt mình ta đã chọn đường đi\nMấy năm trước sống cơ cực thèm bia với rượu thuốc\nMà đến nay không rượu ngoại là ta không xơi.\n\n(hát lại đoạn 1)\nĐường vào tim đi lối nào em nhỉ?\nQua ngân hàng anh cứ thẳng mà đi\nMấy năm trước sống cơ cực không một xu dính túi\nMà đến nay không túi nào là không có đô\n\n(lại đoạn 1)\n\nQuần sa tanh nay đã thành phế thải\nKhắp phố phường chúng cứ trải mini\nMấy năm trước sống cơ cực tình yêu cũng thiếu thốn\nMà đến nay không quán nào là không có ôm\n"
  },
  {
    "title": "11.Giận thì giận, mà thương càng thương",
    "content": "\n(Bẩn thì bẩn mà hôi càng hôi)2\nAnh chưa lên giường em không chịu nổi\nEm thân yêu ơi xin em đừng có vội\nViệc đầu tiên em phải tắt đèn\n\n(Bẩn thì bẩn mà hôi càng hôi)2\nAnh chưa lên giường em không chịu nổi\nEm thân yêu ơi xin em đừng có vội\nViệc đầu tiên em phải tụt quần\n\n(Bẩn thì bẩn mà hôi càng hôi)2\nAnh chưa lên giường em không chịu nổi\nEm thân yêu ơi xin em đừng có vội\nViệc đầu tiên em phải thổi kèn\n"
  },
  {
    "title": "12.Em đi chùa Hương",
    "content": "Hôm qua em đi chùa Hương\náo quần còn để trong rương\nCùng thầy mẹ em dậy sớm\nChải tóc với lại soi gương\n\nNho nhỏ cái đôi gò cao\nEm đeo hai củ xu hào\nQuần lót với Mini zip\nTay em cầm chiếc nón quai thao\nChân em đi đôi dép cao cao\n\nDream qua khách sạn\nViệt kiều ngoái nhìn em\n(Thẹn thùng em tốc váy\nAnh ơi em đây này)2\n\n"
  },
  {
    "title": "13.FPT Ale Ale Ale",
    "content": "Lời việt: Trương Quý Hải\n\nLàm ăn vất vả anh em phải đá bóng\nLàm ăn vất vả thích đá lung tung\n(Thích đá thích đá lung tung)x2\nAnh em ta thích đá lung tung\nĐK: (Đá lung tung, ale ale ale)x2\n(FPT ale ale ale)x2\n\nVỡ anh Ba Ngọc, anh em phải đá búng\nThực ra anh Ngọc có cũng như không\n(Méo mó méo mó hơn không)x2\nNhưng không anh Ba thỡ cũng khụng xong\nĐk: (Có hơn không ale ale ale)x2\n(FPT ale ale ale)x2\n\nTừ chõn Ba Ngọc, búng chui vào gụn\nĐàn em reo hũ hay hơn Pele\n(Anh Ba hay hơn Pele)x2\nAnh em ta thỡ ngang Pele\nĐK: (Ngang Pele ale ale ale)x2\n(FPT ale ale ale)x2\n\nGặp nhau bia cỏ, giao lưu là chính\nCũn ra sõn cỏ đá bóng cho vui\n(Đá bóng đá bóng chp vui)x2\nĐá cho vui cũn ra bia hơi\nĐK: (Ra bia hơi ale ale ale)x2\n(FPT ale ale ale)x2\n"
  },
  {
    "title": "14.Sdgshhjajajajaeja",
    "content": "Đêm nay ta ngồi, ta hát ta hũ, rượu vào chan chứa sờ ti cô.\nĐêm nay ta ngồi, ta hát ta hũ,buồn vui on sai chẳng bến bờ. \nĐêm nay ta ngồi xa cách muôn trùng,cha già mẹ yếu bỡnh yờn khụng?\nĐêm nay ta ngồi xa cách muôn trùng,vợ yên con thơ lạnh giấc nồng\nTrường chính viễn xứ, đêm trắng soi lũng\nRượu nồng quốc túy chí khí ngon sông.\nĐời ta on sai trinh chiến xa trường\nLớp lớp người tranh đấu vỡ quờ hương\n Ngày mai muôn phương vang danh Việt Nam\nĐoàn quân on sai khải hoàn\nNgày mai muôn phương vang danh Việt Nam\nĐoàn quân on sai khải hoàn\n\n\n"
  },
  {
    "title": "15.ĐÔI GIÀY PUMA",
    "content": "(Theo bài Dona)\nÁnh đèn khuya hiu hắt\nKhói làm cay đôi mắt\nTôi ngồi đó, sao đôi giày tôi mất\nÁnh đèn khuya hiu hắt\nKhói làm cây đôi mắt\nTôi ngồi đó, sao tôi mất đôi giày\nAi đi qua lấy đi đôi giày\nGiày vừa mới mua xong\nAi đi qua lấy đi đôi giày\nGiày của Đức nay đó mất rồi\nPự ma, pu mà, pu ma, pụ mỏ…\nPự mà, pự mà, pỳ mỏ pu…\nPự ma, pu mà, pu ma, pụ mỏ…\nThế là tôi mất đi đôi giày\n\n(Nhạc One way ticket)\nVõng tụi nhà quờ\nVõng tụi nhà quờ\nVâng tôi nhà quê đếch biết gỡ, ớ i i\nở nhà quờ mới ra, Tụi ở nhà quờ mới ra\nNhỡn ụ tụ nú đi, Tôi tưởng con trâu nó phi, ỡ ớ i\nở nhà quê mới ra tôi đếch biết gỡ.\nở nhà quờ mới ra, tụi ở nhà quờ mới ra\nNhỡn que kem bốc hơi, cứ tưởng là kem nó sôi, ỡ ớ i\nở nhà quê mới ra tôi đếch biết gỡ\nở nhà quờ mới ra, tụi ở nhà quờ mới ra\nNhỡn photocopy cứ tưởng Olivetti, ỡ ớ i\nở nhà quờ mới ra, tụi ở nhà quờ mới ra\nNhỡn Olivetti cứ tưởng là hai cái ti, ỡ ớ i\nở nhà quê mới ra tôi đếch biết gỡ\n\n"
  },
  {
    "title": "16.Small ca",
    "content": "(Nhạc Cánh én tuổi thơ)\nMột đứa bé nhỏ\nChơi chẳng vui gì đâu\nRủ nhau chúng mình\nLập Small oai hùng\nSTC coi đây ta đã đủ to\nBiết bao nhiêu thơ ca ta hát tùm lum\nSmall ta tung bay ước mơ tuyệt vời\nĐể ngày mai sánh vai cùng Công ty lớn\nSmall ta tiến mãi, tiến mãi chẳng lui\nCả Công ty luôn luôn sát cánh cùng nhau\nTa ước mơ sao cuộc đời mãi mãi sống vui\nĐể small hát để small ca.\nISC\n(Nhạc Cùng nhau đi hồng binh) \nCùng đi mac-ket-ting\nPhần mềm như phần cứng\nCầm cus-to-mer list\nTa quyết chí hy sinh\nNào anh em mềm ta\nNhiều khi cũng phải cứng\nCòn anh em phần cứng\nCũng nên có lúc mềm\nMềm ta luôn phải siêu\nCòn cứng luôn phải chắc\nLàm cho khách hàng sướng\nTa mới sống yên vui\nMac-ket ta phải thông\nCàng tinh ta càng thắng\nCho thế giới đại đồng\nLúc cứng lúc mềm\n"
  },
  {
    "title": "17.Thì thôi",
    "content": "(Nhạc bài: Diệt phát xít, Nguyễn Đình Thi)\nThối thì thôi mà thôi thì thối\nThì thôi, thế thôi thì thôi thế thì thôi\nThối thế, thế thôi thì thôi thế thì thôi\nThì thối thế, thối thối thế, thế thì thế thôi thôi thì\nThôi thì thối thế thì thôi\nThế thôi thì thôi thế thì thôi\nThôi thôi thôi\nThôi thì thôi\nThế thôi thì thì thôi thôi thế\nThế thế thôi, thôi thôi thôi, thôi thế thôi thôi thì thôi thì\nThì thôi\nThì thối\nThì thôi\nThế thôi thì thôi thế thì thôi\nThì thôi\nThì thối\nThôi thì\n"
  },
  {
    "title": "18.Xòe bàn tay",
    "content": "(Nhạc: Xòe bàn tay đếm ngón tay)\nTặng các bộ phận của FPT 1992\n\nXòe bàn tay đếm ngón tay\nNhìn Zodiac trông thật đến hay\nChạy vòng veo, đi suốt ngày\nMà trong túi không được vài cây1\n\nCạnh bên anh đứng thứ hai\nNgười trông đang lì xì đáng nghi\nHỏi rằng anh chơi cái gì\nThì anh đáp tôi Ai-Et-Xi2\n\nCạnh bên anh đứng thứ ba\nMột anh ngố trông thật đến cao \nLàm Air-line bay thế nào3\nMà quên cánh lộn cổ xuống ao\n\nCạnh bên anh đứng thứ tư\nLàm anh giáo nhưng lại rất hư4\nMở trường tư, chưa biết trừ\nDạy không khéo nó đánh bỏ xừ\n\nCòn một anh trốn rất ranh\nMà thực tế thì lại rất to\nMuốn được cho, chưa biết mò\nThì chính đó anh Trương Gia Bò5\n"
  },
  {
    "title": "19.PACIFIC AIRLINES*",
    "content": "(Nhạc Anh phi công ơI)\nTặng phòng vé FPT ngày mới ra đời\n\nAnh Lê**, Anh Lê anh bay trên trời\nAnh quên đôi cánh, anh ngã lăn quay\nAnh bò xuống ruộng, anh lăn ra đường\nAnh bò xuống ruộng, anh lăn ra đường\nEm thấy bầu trời anh trên đó\nKhông có trăng sao, mờ nhiều hơn tỏ \nEm thấy bầu trời, lúc xanh, lúc đỏ \nEm hãi bầu trời anh Lê đang bay\nMai đây em lớn em làm Air-line\nMua ngay xe Mỹ anh ơi biết không\nEm hãi bầu trời anh Lê đang bay\nEm hãi bầu trời anh Lê đang bay\n\n"
  },
  {
    "title": "20.Phòng tổng hợp",
    "content": "(Nhạc bài Con ếch xanh)\nƠ kìa Phòng Tô hô\nBay chạy đâu suốt ngày\nTừ Đào Vinh đến Thịnh\nHuyền, Tùng, Thắng, Thu Hà\nKìa Phòng Tô Hô\nBan bệ bày ra làm gì\nI-mex, mar-ket, ac-count\nSec-re-ta-ry\nối anh Vinh ơi,\nanh chơi nhưng đừng nên quá hăng \nối anh Vinh ơi,\nanh chơi nhưng đừng nên quá say \nối anh Vinh ơi,\nem xin anh đừng chơi một mình \nMấy cô nhân viên chỗ anh\nrất hay xập xình \nBỏ mẹ anh ơi\n\n"
  },
  {
    "title": "21.Hợp tác xã may",
    "content": "(Nhạc bài: Du kích quân, Đỗ Nhuận)\nHợp tác xã may\nCó mày mà như không có\nLàm gì dưới đó\nChúng ông đếch biết gì\nĐi may, đi may\n(ông không cần biết máy)2\nChỉ biết ký bừa\nGiặc kéo đến đây\nông mang hợp đồng ra ký\nGiặc mà thích chí\nKý ngay rồi cắp đít về\nđi may, đi may\n(ông không cần biết máy)2\nChỉ biết ký bừa\n\n"
  },
  {
    "title": "22.Zodiac",
    "content": "(Du kích Bắc Sơn, Văn Cao)\nTặng Zodiac nhân kỷ niệm 13/04/1995\n\nXưa một Công ty đánh bạc cùng cuộc đời\nNay người anh em lớn nhiều trông hay quá\nXưa toàn Công ty hết lòng bán máy văn phòng\nRồi sang máy tính máy bay máy bò\n\nLớp lớp chiến sĩ chuyển sang Zodiac làm\nĐoàn người gặt hái cũng sang Zodiac làm\nDân quân du kích cắm ở mọi nơi\nGiương cao lá cờ, đây Zodiac ta\n\nZodiac, đây hố chôn giặc thù\nĐường phố vang tiếng thét oai hùng\nZodiac, ta quyết tâm một lòng\nZodiac đây núi rừng chiến khu\n\n\n"
  },
  {
    "title": "23.FPT Du lịch",
    "content": "(Nhạc bài: Lá xanh)\nMất một chân, nhưng anh đang còn khỏe\nMất chân rồi nhưng anh vẫn còn xuân\nFPT nhìn thấy anh liền mời ngay\nAnh trai làng, có đi du lịch một chân\n\nAnh là lính du lịch nào có xá chi\nAnh là trai mất chân vẫn đi du lịch\nĐi một chân, đi du lịch một chân\nĐi một chân, đi du lịch chân nữa\nGió lá reo, gió lá reo, kia bảng treo cạnh ven hồ\nĐi một chân, đi một chân, tất cả đi một chân\nMau lên đi, FPT du lịch\n"
  },
  {
    "title": "24.Giải pháp của ta",
    "content": "(Nhạc: Giải phóng miền nam)\nTặng: Xí nghiệp Giải pháp\n\nGiải pháp của ta, chúng ta phải quyết giữ lấy\nHợp sức chiến đấu, không cho thằng khác nó thấy\nAc-coun-ting khắp nơi\nMột vài loại Ban-king\nTa nối Com-mu-ni-ca-tion\nFPT hùng tráng\nABC vinh quang\nThúc giục đoàn ta xung phong đi bán hàng\nVai sát vai chung một bóng cờ\nVùng lên, ta mang giải pháp đi chào\nThật mau, không mai thằng Tây nó vào\nPhần nó chén hết rồi\nCòn đâu đến chúng mình\nCầm mouse, gõ phím xông tới\nGiải pháp đã chín muồi\nChỉ đem bán nữa thôi\nDựng xây Công ty sáng tươi muôn đời\n"
  },
  {
    "title": "25.Baleco",
    "content": "(Nhạc: Một hai, một hai đứng lên đều bước)\nTặng: Trung tâm bán lẻ\n\nMột hai, một hai đứng lên mở shop\nĐội ta cùng đi giống như đoàn quân\nMáy trên vai, túi không tiền chúng ta nhìn quanh\nThấy ai ai sắp mua hàng chúng ta chào nhanh\nTiền lấy xong rồi, rút cho thật mau\nLời xếp căn dặn, chém cho thật đau\nVì Sự nghiệp, dù phải đi chúng ta sẵn sàng\nCùng nhau dựng lên Baleco\n\n"
  },
  {
    "title": "26.Liên khúc Tặng Khánh",
    "content": "(Liên khúc các bài hát trẻ em)\n tặng Phan Quốc Khánh\n\n(Kìa con vịt)\nMột cô nàng thò ra hai cái tý\nNó kêu rằng: choác choác choác hụ hụ hụ \nGặp Trần Khánh nó bì bà bỉ bỏm\nLúc xong rồi vắt cái ấy cho khô\n(Thứ hai là ngày đầu tuần)\nThứ hai là ngày đầu tuần\nKhánh hứa cố gắng không chơi\nThứ ba, thứ tư, thứ năm\nCả tuần Khánh luôn cố nín\nThứ sáu rồi đến thứ bảy\nCô mời Khánh tối đến chơi\nChủ nhật mọi người đều khen\nRằng Khánh chơi rất cừ\n(Ai hỏi cháu cháu học trường nào đấy)\nAi hỏi Khánh,\nKhánh học trường nào đấy\nTóc sạnh trơn mà chưa có người yêu\nKhánh bảo rằng\nchỉ lo thiếu người chơi\nTrường của Khánh đây\nlà trường dạy chơi \n(Te tò te)\nTe tò te đây là Khánh dở hơi\nTò là tò te tý những cô nào muốn chơi \nMau vào đây với cái kèn anh Khánh\nTo là tò te tý bước đều chân cùng đi \n(Cô ơi cô, chúng cháu yêu cô lắm)\nCô ơi cô chú Khánh yêu cô lắm\nCô dạy chú Khánh giữ vệ sinh\nCô dạy chú Khánh chơi xập xình\nTình tang tình tang tính tình\nDạy chú Khánh chơi nhiệt tình\n"
  },
  {
    "title": "27.Gia Bình đánh Tây",
    "content": "(Nhạc bài: Anh Kim Đồng, hờn căm bao lũ)\n\nChẳng nghe cái lũ ăn nhiều nói phét \nBán hết va-li, Gia Bình đi đánh tây \nGia Bình tên anh Dương Gia Bình\nGia Bình xin anh đừng bĩnh ra giường, mà bĩnh ra đường\nAnh Gia Bình ơi, anh Gia Bình ơi,\ntuy anh hơi chầy, tuy anh hơi chầy\nNhưng anh có tiền, nhưng anh có tiền bọn em vẫn chơi\nBao phen bôn ba nước ngoài\nLiên xô, Pháp, Đức đã từng\nNhưng anh vẫn đi không ngừng\nđùng đùng đùng, đoàng đoàng đoàng anh cứ đi \nAnh xông pha chốn khắp chốn\nđể kiếm tiền cho công ty \nAnh xông pha chốn khắp chốn\nđể kiếm tiền cho riêng anh\nGia Bình tên anh là Dương Gia Bình\nGia Bình xin anh đừng bĩnh ra giường, mà bĩnh ra đường\n"
  },
  {
    "title": "28.Anh Đồng II",
    "content": "(Nhạc bài Dậy mà đi)\n\nTìm vợ đi, Tìm vợ đi, Tìm vợ đi, Ngô Vi Đồng ơi! \nBao nhiêu năm qua anh đã sống không nhà\nBao nhiêu năm qua anh đã sống một mình\nTìm vợ đi, Tìm vợ đi, Tìm vợ đi, Ngô Vi Đồng ơi! \nĐừng tiếc nữa can chi mà tiếc mãi\nAi chiến thắng không hề chiến bại\nAi nên khôn không khốn đôi lần\nDậy mà đi, Dậy mà đi, Dậy mà đi, Ngô Vi Đồng ơi! \n"
  },
  {
    "title": "29.Mơ thời trai tơ",
    "content": "(Tặng anh Bùi Quang Ngọc, nhạc bài: Xòn xòn xòn đô xòn)\n\nNguyệt ngồi Nguyệt rung đùi\nNguyệt ngồi Nguyệt rung chân\nMau mau anh Ngốc lại đây\nMau mau nấu cơm cho bà\nNếu nấu cơm nấu cho thật ngon\nNếu nấu canh nấu cho thật ngọt\năn rồi thì liệu rửa đi\nĐừng chây bà cho song phi\n\nNguyệt vào Nguyệt lay giường\nNguyệt vào Nguyệt tung chăn\nMau mau anh Ngốc dậy mau\nLấy xe đưa con đến trường\nĐi trên đường chớ có nhìn ngang\nĐưa xong rồi phóng ngay về nhà\nXin đừng la cà làm chi\nLiệu hồn bà cho song phi\n\nNgọc ngồi Ngọc ôm đầu\nNgọc ngồi Ngọc xoa râu\nÔi thôi cái kiếp ngựa trâu\nTrốn đâu trốn đâu bây giờ\nÔi nấu cơm nấu cơm ngại ghê\nÔi đón đưa lắm nỗi nặng nề\nĐâu rồi những ngày nên thơ\nNgọc mơ mình còn trai tơ\nĐâu rồi những ngày mộng mơ\nNgọc mơ mình còn trai tơ\n\n"
  },
  {
    "title": "30.Bên kia sông Tô",
    "content": "(Theo điệu Con kênh xanh xanh)\nTặng: Phan Quốc Khánh và Nguyễn Tú Huyền\n\nNước sông Tô vừa trong vừa mát\nHai bên bờ bát ngát vàng thoi\n\nBên kia sông Tô có nàng đêm đêm ngóng trông\nĐây FPT có chàng soi gương ngoáy mông\nĐây FPT Khánh mùi đêm đêm ngóng trông\nBên kia sông Tô Tú Huyền soi gương ngoáy mông\n\nNày ai biết không Trần Khánh suýt đẹp trai\nLại lười đá bóng nên cứ béo quay\nGấu kia đùi to có anh huýt sáo thật hay\nKhánh ta hói đầu, chân còng, nhưng mà lại to\nBố cu mừng vui có thêm nàng dâu xinh tươi\nKhắp nơi reo hò Cao bồi bên kia sông Tô\n\nBên kia sông Tô có nàng đêm đêm ngóng trông\nĐây FPT có chàng soi gương ngoáy mông\nĐây FPT Khánh mùi đêm đêm ngóng trông\nBên kia sông Tô Tú Huyền soi gương ngoáy mông\n\n\n"
  },
  {
    "title": "31.Trèo lên quan dốc",
    "content": "\nTrèo lên quan dốc, lăn phốc ới a xuống ao, lăn phốc ới a xuống ao\nối a, ối a gai đâm thủng bụng, gẫy mẹ nó hai xương sườn, \nrút mãi ới a không ra, rút mãi ới a không ra\n\nTrèo lên cây mít, gai mít nó đâm trúng mông, gai mít nó đâm trúng mông\nối a, ối a thương cô mình rằng, duyên nợ cái đêm tang bồng\nGai mít nó đâm trúng mông\n\nXò xay xoa xít, xoa xít ới a xới xim, xoa xít ới a xới xim\nối a, ối a thương cô mình rằng, duyên nợ cái đêm tang bồng\nxoa xít ới a xới xim\n"
  },
  {
    "title": "32.Nếu ai hỏi vì sao? ",
    "content": "(Nhạc Quảng Bình quê ta ơi)\nDành cho những người phơi đủ bộ xương sườn\n\nNếu ai hỏi vì sao\nCông ty chúng ta nhiều béo thế?\nRằng có những thằng cơ cực,\nốm nhom này đây \nCần ít tiền - Không không là không\nEm cần ít tiền - Không không là không\nEm cần ít tiền, anh ơi em cạn túi rồi - Không không là không\nMột ít thôi - không không là không\nCứ đồng ý đi - không không là không\nÔi xanh xao bốn mùa...\nÔi vợ con em kêu khóc suốt ngày\nÔi vợ hai em kêu khóc đêm dài\nMỗi một ngày qua, em thêm gầy mòn\nHạt giống cách mạng đã chột rồi,\nChột rồi anh ơi \nPhải có tiền!\n"
  },
  {
    "title": "33.Cô gái sáu tạ",
    "content": "(nhạc: Nổi trống lên, Hoàng Vân)\n\nChiều qua em vừa tròn hai mươi tuổi\nCô gái vùng cao xinh đẹp vô cùng\nVững bước lên cân em vừa tròn sáu tạ\nEm là tô-nô em cũng là Trương Phi\nEm ở Hàng Bồ hay Hàng Chum, Hàng Vại\nTrên đường quốc lộ hay chân núi xa xôi\nMỗi sáng đi làm em xơi tạm hai tô mỳ nước\nSau đó em xơi bánh dẻo, bánh chưng, bánh dày\nTình tính tinh tinh tình tính tinh\nKìa trống đã nổi\nEm ăn gì béo thế\nMối lần đi chân gẫy guốc vỡ sàn\nĐã bao lần bước chân làm vỡ sàn bê tông\nĐã bao lần khẽ khẽ làm nhà ngói tung bay\nĐêm đêm nằm em ngáy\nNhư tiếng bò kêu trên vách núi xa xa\nMôi thì dày, răng thì chìa lưng thì gù trông em xinh quá\nNổi trống lên rừng núi ơi, Nổi trống lên rừng núi ơi\n\n"
  },
  {
    "title": "34.Cô gái Hà tây",
    "content": "(Nhạc bài Quê em)\nQuê em miền Hà tây\nEm gọi bố bằng thầy\nNgày về đây công tác\nEm còn bé tí, em còn chưa biết chi không anh nào dám ngắm\nRồi ngày tháng qua đi\nCô em xưa đã thành\nThiếu nữ ngày hôm nay\nBao nhiêu chàng săn đón\nNhưng em đâu có thèm\nNhưng em đếch thèm\n... (nguyên lời)\nBao hờn căm trên nòng súng\nĐầu lưỡi lê đi giữ lại đồng quê ta\nBao lòng dân đang chờ mong\nQuân ta tiến về, phá tan giặc gìn giữ xóm quê\n\n"
  },
  {
    "title": "35.Hành quân trên đỉnh Trường Sơn*",
    "content": "Ta là con của bố ta mẹ ta\nNhớ nhà là ta tút ta về\nTa không cần ô-tô, không cần ca-nô, không cần chi mô\nTa về thăm bố xong ta lại vô\nTa không cần ba-lô không cần may-ô chỉ cần lương khô\nTa đi theo lối nhỏ là lối an toàn\n"
  },
  {
    "title": "36.Rượu lậu làng ta",
    "content": "(Nhạc bài: Hạt gạo làng ta)\nRượu lậu làng ta\nCó vị phù sa của sông Kinh thầy\nCó hương sen thơm trong hồ nước đầy\nCó lời mẹ hát ngọt bùi hôm nay\n\nRượu lậu làng ta\nGửi ra ngoài quán gửi về phương xa\nEm vui em hát ruợu lậu làng ta\nEm vui em hát \nRượu vào lời ra.\n"
  },
  {
    "title": "37.Địch và Ta",
    "content": "(Nhạc Huyền thoại mẹ)\nVợ là địch, Bồ là ta\nNằm trong lòng địch luôn hướng về ta\nChiến tranh xảy ra thì theo ta đánh địch\n\nĐêm trong mùng nằm nhớ rượu\nBuộc hai cẳng cũng phải đi\nDù vợ có la chi ta quyết đi cho bằng được\nAi cản ngăn cũng mặc\nVợ là vợ mà ta là ta\n\nAi trong đời chẳng uống rượu vì rượu quý hơn cơm\nVì rượu quý hơn cơm, ba nồi cơm mới được một xị\nTa phải đi uống rượu \nMà rượu là rượu cơm là cơm\n\nAi trong đời chẳng lấy vợ\nVợ là nợ là oan gia\nThà rằng cứ như ta, ta thề không lấy vợ\nĐể từng đêm đi nhậu\nChẳng sợ mụ nào nó la\n\nBây chừ Mỹ bỏ cấm vận\nBọn nhậu Mỹ nó vô\nVì lợi ích quốc gia, ta lại đi chiến dịch\nTa cụng ly với địch\nMà địch là địch ta là ta\n"
  },
  {
    "title": "38.Đất nước tôi",
    "content": "(Nhạc bài Đất nước tôi)\nĐất nước tôi thon thả giọt đàn bầu\nNghe dịu nỗi đau của mẹ\nBa lần rót bia hơi, hai lần rót nhầm rượu thuốc\nCác con say mềm mình mẹ dọn mâm\nĐất nước tôi, có thế thôi, có thế thôi\n....\n\n"
  },
  {
    "title": "39.Cuộc đời vẫn đẹp sao",
    "content": "Cụ bà vẫn đẹp sao Cụ ông vẫn đẹp sao\nDù hàm răng không còn chiếc nào\nDù thân thể nhăn nheo như là da cóc\nDù cho tay run không cầm bút được\nNhưng vẫn còn trao nhau những bức thư tình\n\nMột cái hắt hơi cụ bà té xỉu\nMột chiếc xe trâu đưa cụ bà ra phố\nThấy cụ ông đã đứng ở bên mồ\nTay vẫn cầm lá thư tình yêu\n\nÔi trái tim cụ ông\nNhư mặt trời sắp lặn\nHãy sống nốt những ngày cuối cùng\nTrong cuộc đời tan nát./.\n"
  },
  {
    "title": "40.Đôi bờ",
    "content": "Đêm hè qua dưới mưa rơi\nEm bắt được chiếc ví\nHai đồng hai không thiếu không thừa\nEm ăn bún mất rồi\nLòng anh đây muốn giết em đi\nNhưng vì không có dao\nRồi một hôm sóng nước lên cao\nAnh dìm em xuống ao./.\n"
  },
  {
    "title": "41.Dư âm",
    "content": "Anh như con chó\nEm như con mèo\nHai con cắn nhau\nAnh như đòn gánh\nEm như gánh phân\nđôi ta nhớ nhau\nAnh muốn thành sư\nEm thì thành vãi\nĐêm đêm vác mõ ra chùa tụng kinh\nĐến sáng mới về\nĐêm qua mơ bóng anh ôm cây đàn\nBấm những nốt tơ\nAnh như lầu vàng\nEm như ánh trăng\nĐôi ta nhớ nhau./.\n"
  },
  {
    "title": "42.Gia Tài Của Mẹ",
    "content": "(Nhạc bài Gia tài của mẹ, Trịnh Công Sơn)\n\nMột ngàn năm nô lệ Gia Bình\nMột trăm năm nô lệ Đào Vinh\nAnh em ta muốn sống đàng hoàng (mà)\nGia tài của mẹ để lại cho ta,\nGia tài của mẹ có mấy chục ngàn (USD)\nTang tính tang tình\nMẹ cho ta có mấy chục ngàn,\nMẹ khuyên ta hãy chơi thật sang\nBiết làm sao!\n\nMẹ mong ta khôn lớn hàng ngày (mà)\nMẹ bóp ta mấy cú thật đau\nBiết làm sao\nMột ngàn năm nô lệ Gia Bình\nMột trăm năm nô lệ Đào Vinh\nBa mươi năm nội chiến hàng ngày\nGia tài của mẹ một bọn du côn\nGia tài của mẹ một lũ bồi bàn\n"
  },
  {
    "title": "43.Thằng Bờm",
    "content": "Gia Bình có cái bụng to\nVinh ta xin đổi ba vò vodka\nBình rằng Bình chẳng vodka\nTiến ta xin đổi một bà béo quay\nBình rằng Bình chẳng béo quay\nNgốc ta xin đổi cối chày giã nhau\nBình rằng Bình chẳng giã nhau\nChâu ta xin đổi một chầu matxa\nBình rằng Bình chẳng matxa\nHà ta xin đổi Dollar Bình cười\n\n"
  },
  {
    "title": "44.Cùng nhau đi hồng binh",
    "content": "Cùng nhau đi hồng binh, Đồng tâm ta đều bước\nĐừng cho quân thù thoát, Ta quyết chí hy sinh\nNào anh em nghèo ta, Liều thân cho đời sống (lên 1/2 tông)\nCho thế giới đai đồng, Tiến lên quân hồng\n\nĐời ta không cần lo, Nhà ta không cần tiếc (đuổi)\nLàm sao cho toàn thắng, Ta mới sống yên vui\nNào anh em nghèo ta, Liều thân cho đời sống\nCho thế giới đại đồng, Tiến lên quân hồng\n"
  },
  {
    "title": "45.Lên đàng",
    "content": "Nào anh em ta \nCùng nhau xông pha \nLên đàng\nKiếm nguồn tươi sáng\nTa nguyện đồng lòng, \nĐiểm tô non sông \nTừ nay ra sức anh tài\nĐoàn ta chen vai \nNề chi chông gai \nLên đàng \nTa người Việt nam\nVì tương lai huy hoàng, đoàn ta bước lên đàng, Cùng hiên ngang hát vang\n\nKìa gương trung kiên\nTruyền lưu non sông\nBao đời\nTâm hồn phơi phới\nDanh truyền Bạch đằng\nTiếng vang Chi lăng\nĐồng tâm, tiêu diệt quân thù\nĐoàn ta chen vai \nNề chi chông gai \nLên đàng \nTa người Việt nam\nVì tương lai huy hoàng, đoàn ta bước lên đàng, Nào tung bay chí trai\n"
  },
  {
    "title": "46.Dậy mà đi",
    "content": "Dậy mà đi, dậy mà đi, (rất nhỏ, to dần, giật cục, hai lần)\nDậy mà đi hỡi đồng bào ơi\nBao nhiêu năm qua, dân ta sống không nhà\nBao nhiêu năm qua dân ta chết xa nhà\nDậy mà đi, dậy mà đi, \nDậy mà đi hỡi đồng bào ơi\nĐừng tiếc nữa can chi mà tiếc mãi \nAi chiến thắng không hề chiến bại\nAi nên khôn không khốn đôi lần\nDậy mà đi, dậy mà đi, \nDậy mà đi hỡi đồng bào ơi\nĐừng tiếc nữa can chi mà tiếc mãi. \nDậy mà đi núi sông đang chờ\nDậy mà đi, dậy mà đi, \nDậy mà đi hỡi đồng bào ơi\n\n"
  },
  {
    "title": "47.Diệt phát xít",
    "content": "Việt nam bao năm ròng rên xiết lầm than\nDưới ách quân tham tàn phát xít sài lang\nLoài phat xit cướp thóc lúa, cướp đời sống dân mình\nNào nhà tù, nào trại giam, biết bao nhiêu nhục hình\nĐồng bào tuốt gươm vùng lên\nQuyết đến ngày trả mối thù chung\nDiệt phát xit, giết bọn chó đê hèn của chúng\nTiến lên nền dân chủ cộng hòa, giành lại áo cơm tự do\nDưới bóng cờ đỏ ánh vàng sao\nMau mau mau, vai kề vai, không phân già trẻ trai hay gái\nVác súng gươm ta đi lên, ta tiến lên tiêu diệt quân thù\nViệt nam! Việt nam! Việt nam! Ôi nước Việt yêu dấu lầm than\nViệt nam! Việt nam muôn năm\n"
  },
  {
    "title": "48.Du kích ca",
    "content": "Anh em trong đoàn quân du kích\nCùng vác súng lên nào\nĐi lên, đi lên\nXuyên qua rừng, qua núi\nTrong mây mờ đen tối, vượt suối băng ngàn\nGiặc tiến tới đây, súng kia cùng nhau cướp lấy\nNhằm cùng nhau bắn mấy viên là mấy quân thù\nĐi lên xung phong\nTa hợp cùng dân chúng\nCướp lấy phần chiến thắng\nGiải phóng giống nòi\n"
  },
  {
    "title": "49.Chiến sĩ Việt nam",
    "content": "Bao chiến sĩ anh hùng. Lạnh lùng vung gươm ra sa trường\nQuân xung phong, nước Nam đang chờ mong tay ngươi\nHồn sông núi khí thiêng ghi muôn đời\nNgựa phi nơi xa kia nghe súng vang bên trời điệu kèn rộn ràng\nLà trang nam nhi, quyết chiến sa trường, sống chết coi thường, sao xứng danh da ngựa bọc thân thế trai\nBừng nghe dư âm mênh mông khúc anh hùng ca reo nơi biên cương\nBao chiến mã lên đường. Giục lòng dân quân thi can trường. Nguyện tranh đấu cho giống nòi, Hận thù bao năm lòng đất nước tan tác\nXương, máu đang khơi ngòi\nTiếng than nơi nơi, tháng năm dần trôi\nThề phục quốc Tiến lên Việt nam\nLập quyền dân Tiến lên Việt nam\nĐài hành phúc đắp xây tự do.\nViệt nam tranh đấu chống quân ngoại xâm\n\n"
  },
  {
    "title": "50.Hò kéo pháo",
    "content": "Chín năm làm một Điện biên\nNên vành hoa đỏ nên thiên sử vàng\nHò dô ta nào, kéo cái chân này ra nào\nHai ba này\nHò dô ta nào, kéo tay đặt lên đây nhé\nHai ba này\nDốc núi cao cao\nNhưng lòng khát khao còn cao hơn núi\nHai ba này\nVực sâu thăm thẳm\nVực nào sâu bằng cái chỗ này\nVực nào sâu bằng cái chỗ này.\nLặp lại\nHò hò hò (nhỏ dần, yếu hẳn)\n\n"
  },
  {
    "title": "51.Đời bia ôm",
    "content": "(Nhạc bài Hành quân xa)\n\nĐời bia ôm, dẫu có nhiều gian khổ\nKhông phải bồ không phải vợ mà ôm\nMắt em liếc, môi em cười mà tay em cứ rót\nNào chúng ta hai đứa mình cùng chung cái ly\n\nThời bia ôm cũng có nhiều gian khổ\nKhông phải bồ không phải vợ mà ôm\nMấy năm trước, sống cơ cực thèm bia không có uống\nMà đến nay không lúc nào lại không có bia.\n"
  },
  {
    "title": "52.Cắc cùm cum ",
    "content": "(Nhạc Tiếng chày trên sóc Bom-bo)\nƯớc gì em biến thành cau\nĐể anh là bẹ ôm nhau suốt ngày\nƯớc gì anh biến thành chày\nĐể em là cối suốt ngày giã nhau\n\nCắc cùm cum, cắc cùm cum,\ncac cum cum cup cum\nCắc cùm cum, cắc cùm cum,\ncac cum cum cup cum\n\nBắt bà xui nằm lên ván gỗ\nBắt ông xui nằm với bà xui\nBà không ưng thì tôi cũng kệ cha \nNếu bà kêu la, là tôi ấy bà liền\n\nCắc cùm cum...\nƠ, nằm với bà xui, toàn thân ông xui\nSướng tận chân lông ấy không biết mệt\nƠ, nằm với bà xui, chăn ấm nệm êm\nCái bụng ông xui biết ơn giải phóng\nCắc cùm cum...\nCái đùm chi nằm ngay dưới ấy\nFPT chỉ có chầy to\nNgười Công ty chỉ có một chân\nNếu chặt chân đi thì người ấy bằng gì\nCắc cùm cum...\n"
  },
  {
    "title": "53.Nguyễn Viết Xuân",
    "content": "Anh Xuân\nTóc ánh bạc\nVí ánh kim\nChim ánh thép\n\nQua núi qua khe anh đè em xuống\nEm đang luống cuống anh tụt quần ra\nEm thích em la anh làm cái hự\nAnh ơi sướng quá nữa đi anh nào\n\nREF\nNguyễn Viết Xuân\nNgười anh bé tí teo\nHai gò má nhăn nheo\nNhưng cái chân anh còn chắc\nThôi thúc trong lòng em\nNữa đi anh nào\n\nTrận địa đây chăn gối đã tả tơi\nMà của anh vẫn vươn như nòng pháo\nREF\n54,Có một loài chim\nCó một loài chim,\nkhông bao giờ bay\nLà loài chim quý, không đậu trên cành cây\nCó một loài chim, không bao giờ bay\nLà loại chim mà chị em ta mê say mê say\nLoài chim (sao không bay)2\nSuốt ngày nằm trong túi vải\nLoài chim (sao không bay)2\nTối về đào hang vất vả\n\nCó một loài chim không bao giờ bay\nLà loài chim quý to bằng cái cổ tay\nCó một loài chim, không bao giờ bay\nLàm chị em ta mê say mê say\nLoài chim sao không bay, sao không bay\nSuốt ngày nằm trong túi vải\nLoài chim sao không bay, sao không bay\nTối về làm chị em mất ngủ\nCó một loài chim không bao giờ bay.\n"
  },
  {
    "title": "55.Thanh niên quê tôi",
    "content": "(Phỏng bài Cây gậy Trường sơn)\n\nThanh niên quê ta luyện sức thật dẻo dai\nMỗi khi vô bàn là mỗi thằng một chai\nDù cho thanh niên hàm râu chưa mọc\nDù cho cụ già thì bạc tóc răng long\nRượu rót ra là ta cạn chén\nLời nói huyên thuyên thêm chỉ mất thời gian\nChúc sức khoẻ là ta cứ trăm phần trăm\nNào anh em ơi!\nHết"
  }
]
