[
    {
        "title": "Thưởng em đâu sếp",
        "content": "[1]\nNăm qua em luôn chăm ngoan và nhiệt tình cống hiến\nDẫu sức ép lớn mấy cũng không thấy phiền\nEm nghe đâu công ty năm qua làm ăn có lãi\nCớ sao bây giờ chúng em mong chờ vẫn chưa thấy tiền\n\n[ĐK]\nMột năm qua làm như trâu thưởng em đâu sếp\nSắp tết rồi vẫn chưa thấy tiền\nVợ con em thì đang mong phải lo xong tết\nSắp tết rồi vẫn chưa thấy tiền\n\n[2]\nChắc cứ thắc mắc mãi sếp đã phải chịu nhân viên\nThấy sếp hứa chắc chắn sáng mai có tiền\nBao nhiêu công trông mong bỗng nay lòng em tê tái\nLí do cũng vì sếp chia ít tiền thế nên ưu phiên\n\n[ĐK]\nMột năm qua làm như trâu thưởng sao ít quá\nSếp không thương chúng em đây mà\nVợ con em mà nghe tin thưởng sao ít quá\nChắc chắn là nhốt em trong nhà\n\n[Pre]\nMọi mặt hàng năm nay đều tăng giá tiền đâu mà mua\nChờ đợi hoài tăng lương mà có thấy gì đâu\nAnh em ta thấy lo âu\nHahaha\n\n[3]\nChắc sếp cũng biết rõ chúng em làm vì đam mê\nThấy sếp hứa phóng khoáng chúng em mới về\nBao công ty bên kia vẫn đang mời lương cao ngất\nChúng em không về vẫn theo bên này cũng do yêu nghề\n\n[Pre]\nVậy mà nay thưởng và lương tại sao ít quá\nSếp không tăng chúng em thôi việc\nBỏ công ty, bỏ anh em và bỏ luôn sếp\nChúng em đi đến nơi lắm tiền\n\n[Pre]\nMọi mặt hàng năm nay đều tăng giá tiền đâu mà mua\nChờ đợi hoài tăng lương mà có thấy gì đâu\nAnh em ta thấy lo âu\nHahaha\n\n[3]\nChắc sếp cũng biết rõ chúng em làm vì đam mê\nThấy sếp hứa phóng khoáng chúng em mới về\nBao công ty bên kia vẫn đang mời lương cao ngất\nChúng em không về vẫn theo bên này cũng do yêu nghề\n\n[Chorus]\nVậy mà nay thưởng và lương tại sao ít quá\nSếp không tăng chúng em thôi việc\nBỏ công ty, bỏ anh em và bỏ luôn sếp\nChúng em đi đến nơi lắm tiền\n\n[Ending]\n(Sếp mà không tăng lương)\nThì ngày mai chúng em thôi việc"
    },
    {
        "title": "Đoàn FPT",
        "content": "Đoàn FPT một lần ra đi\nDù có gian nguy nhưng lòng không nề\nRa đi, ra đi áo quần không có\nRa đi ra đi sạch bách mới thôi\nThằng tây nó tiến thì mình giật lùi\nThằng tây nó lúi thì mình giật tiền\n Đầy túi mới thôi!\n\nRa đi ra đi áo quần không có\nMột thời gian khó có bao giờ quên\nDưới cờ oai nghiêm ba màu bay\nĐoàn FPT ngày nay có hay\nNgày xưa biết bao vị hùng anh\nĐã vì công ty sạch bách áo quần\nNgày nay đoàn ta phải gắng làm sao\nLàm việc cho nhau thật sướng mới thôi\n\nĐoàn FPT một lần ra đi ...\n\n\n [English]\n\nThe FPT’s ready to go\nSo difficult but don’t loose heart\nGo far away without clothing\nGo far away naked still go\nThe White attack then we move back\n The White move back money we take\nTill pocket ‘s full\n\nGo far away without clothing\nA hard past time never forget\nUnder flag in three colors\nThe FPT today should know\nIn the past, our vanguards\nLost everything for company\nToday we have to try our best\nTo work together for happiness\n\nThe FPT’s ready to go...\n\n\n[Japanese]\n\nFPT ga ichido yuki\nTsurakutemo isshoni ganbare\nFukunashi de ikuyo\nSeikomade modorana~i.\nRaibaru ga attakkushitemo\nWarera mo attakkushite\nMakenai~zou!\n\nFukunashi de ikuyo\nTsurai jiki wasurana-i.\nSanshoku no hatade\nFPTjin ga shitteruno.\nMukashino eiyuga\nKaisha no tameni subete naku ~\nGenzaimo hatten no tameni\nGanbatte ishoni ~ hatarakou\n\nFPT ga ichido yuki..."
    },
    {
        "title": "Hà nội niềm tin và hy vọng",
        "content": "Đường Đồng Xuân sẽ đâm ra Yên Phụ\nĐường Hàng Mã cũng đâm ra Đồng Xuân\nĐường Lò Sũ thông ngay ra bờ đê\nPhố Bát Đàn đi ngang qua Hàng Thiếc\n\nHồ Hoàn Kiếm nằm bên Đinh Tiên Hoàng\nĐường Nguyễn Du men theo hồ Hale\nQua phố Huế, Tràng Thi đi một chiều\nLà đường đến Ngã năm Ô Cửa Nam\n\nÔi Quang Trung, Phùng Hưng, Yết Kiêu, Hàng Khay, Châu Long\nÔi Khâm Thiên, Bạch Mai, Thái Phiên, Hàn Thuyên, Kim Liên\nHàng Đào nối sang Hàng Ngang\nHàng Bông nối sang Hàng Gai\nHàng Lược song song Hàng Cót!\nSáng soi bóng trăng Hồ Tây\nLắng trong nước Tô Lịch sông\nHàng tuần mỗi khi gặp nhau\nLà hai chúng ta, sang Nguyễn Văn Cừ"
    },
    {
        "title": "Đôi bờ",
        "content": "Đêm hè qua dưới mưa rơi\nEm bắt được chiếc ví\nHai đồng hai không thiếu không thừa\nEm ăn bún mất rồi\nLòng anh đây muốn giết em đi\nNhưng vì không có dao\nRồi một hôm sóng nước lên cao\nAnh dìm em xuống ao"
    },
    {
        "title": "Cây trúc xinh (English cover)",
        "content": "I love you, tang tinh la very much\nVe(-ve)ry much, tang tinh la overnight\nOvernight tang tinh la very much\nVe(-ve)ry much, tang tinh la overnight"
    },
    {
        "title": "Phần mềm ca",
        "content": "[Đoạn 1 - ra đi tìm cơ hội]\n\nQuê nhà ta rau cháo triền miên cứ nghĩ thành phố giàu\nTa rời quê ra chốn phồn hoa tranh đấu với đời\nNơi thành đô không có tiền tiêu kiếp sống thật ê chề\nNào bạn ơi ta hãy cùng nhau đi cướp tiền tây\n\nSúng gươm xưa rồi nay ta dùng máy tính\nCông ty kiếm tiền theo quy trình ISO\nXuất khẩu phần mềm trận cuối là trận này\nXuất khẩu phần mềm, chiến đấu vì ngày mai\n\n\n[Đoạn 2 - lao động cực khổ]\n\nBao chàng trai không tiếc tuổi xuân đang viết nhiều chương trình\nEm thật xinh cũng muốn lập công chưa muốn lấy chồng\nNơi thành đô không có phồn hoa chỉ có bài ca này\nPhần mềm ca ta hát cùng nhau vang khắp Việt Nam\n\nTiến lên vinh quang vẫn đang chờ phía trước\nTiến lên toàn cầu đếch biết gì cũng tiến\nNước nhà còn nghèo, ta gắng làm thật nhiều\nLúc nào mệt thì ta hát phầm mềm ca\n\n\n[Đoạn 3 - trở về trong vinh quang]\n\nTa về quê trong ánh hào quang cô bác ngợi ca vì\nNgôi nhà tranh xơ xác ngày xưa ta cất cao tầng\nTrên đường đê con cái nhà ai tíu tít chạy theo cười\nĐồng bào ơi ta đã về đây FSOFT về đây\n\nQuyết xui nông dân tham gia toàn cầu hoá\nQuê hương mong chờ xuất cho nhiều gạo thóc\nXuất khẩu phần mềm, ta sẽ vượt thằng Tàu\nXuất khẩu gạo nhiều ta sẽ vượt thằng Xiêm\nXuất khẩu phần mềm, ta đã vượt thằng Lào\nXuất khẩu gạo nhiều ta đã vượt thằng Tây"
    },
    {
        "title": "FPT Kháng chiến",
        "content": "Mùa thu rồi, ngày hôm nay, ta đi theo tiếng kêu sơn hà nguy biến.\nMười năm trời, lòng chưa thay, FPT đồng tâm tiến ra nước ngoài.\nKiến thức thiếu, hai tay không mà phần mềm phải làm vì nước.\nBán máy nhái, chơi phi tin, nuôi Công ty nuôi những anh tài.\n\nCờ thắm phất phới ngang trời, ba màu xao xuyến khắp năm châu miền, một lòng nguyện với tổ tiên.\nThề quyết thoát khỏi lầm than\nTa ra đi xây niềm mơ ước\nTa ra đi đâu cần phong tước\nXây giang sơn hạnh phúc giống nòi, vì ngày mai trên đất này.\n\nThề quyết chống quân xâm lăng\nTa đem thân ta liều cho nước\nTa đem thân ta đền ơn trước\nMuôn thu sau lưu tiếng anh hào, người dân Việt lắm chí cao.\n\nThề quyết chống quân ngoại xâm"
    },
    {
        "title": "FPT dòng sông lời thề",
        "content": "Tìm đại dương bao la, vươn mình qua đại ngàn.\nVề đây những con suối, kết thành sông mênh mang.\nCùng hòa lớp lớp sóng, vẫy vùng đất trời thênh thang.\n\nBiển rộng sông sâu, chan chứa nghĩa tình.\nNiềm tin trao nhau, thác ghềnh lênh đênh.\nCùng hòa men đam mê, FPT dòng sông ta về.\n\nLời nguyện thề, âm vang dòng sông,\nGiữ mãi, khát khao trong ta.\nĐại dương bao la không ngừng sóng dâng tràn,\nNgày mai suối ngàn, hân hoan khúc ca khải hoàn.\n\nHòa ngọt ngào, cay đắng buồn vui.\nQua gian nan trong vắt tiếng hát.\nSóng bát ngát, lòng ta gương soi,\nNụ cười, nước mắt tình muôn nơi.\nVẹn nguyên câu thề, FPT dòng sông ta về."
    },
    {
        "title": "Đại đoàn FPT",
        "content": "Đoàn ta ra đi từ tay trắng chiến đấu\nTrải bao gian lao vững kết đoàn ta lớn mau\nHôm nay đường mới sáng láng\nĐiệp trùng đội ngũ hiên ngang\nTương lai chờ đón ca khải hoàn\n\nĐK (x2):\nĐại đoàn FPT luôn khắc ghi lòng son\nĐường tranh đấu gian nguy ý chí ta không sờn\nVận hội trước thế giới, đồng lòng kíp xốc tới\nVinh quang FPT sáng ngời"
    },
    {
        "title": "Mao Trạch ĐÔng tắm sông Trường Giang",
        "content": "Dòng Trường Giang trào dâng\nCuồn cuộn trôi về phía chân trời\nMột đốm sáng lòe lên\nNgười trên xe bước xuống tươi cười\n\nNước trắng xoá 2 bên mông\nNgười vươn vai đưa mắt nhìn bốn phía\nNhìn đàn cò bay trong nắng\nNếu so da người trắng hơn cò\n\nNgười rất ít khi tắm sông\nVậy mà người bơi vẫn nhanh hơn tàu\nTàu từ tăng hết số\nLúc ló ra người vẫn bơi đầu\n\nNgười vẫy vẫy 2 cánh tay\nNhìn hồng vệ xúm xít bơi quanh mình\nRồi từ từ buông khăn tắm\nTrắng phau phau trừ mỗi nốt ruồi"
    },
    {
        "title": "Sự tích Sọ dừa",
        "content": "Chị tôi đi hái dưa trên cánh đồng cỏ lưa thưa\nTrời đang lúc nắng trưa gió đà đưa\nChị tôi khát nước ghê mới tìm được một chút nước mưa\nỞ trong cái gáo dừa\n (Tinh tình tinh tính tinh, một chút nước mưa, ở trong chiếc gáo dừa)\n\nRồi chị tôi có mang không biết là của ai đây\nMẹ giục con gái yêu nói thật đi\nChị kêu oan má ơi con có làm gì đâu ối a\nChỉ uống nước gáo dừa\n (Tinh tình tinh tính tinh, chị uống nước gáo dừa, thế mà lại có mang)\n\nRồi chị tôi có con đứa con tròn như dưa\nMặt nó trông xác xơ thấy mà thương\nTrẻ con trong xóm trông thấy nó tròn mà kêu ới a\nTròn như cái gáo dừa\n (Tinh tình tinh tính tinh, gọi tên gáo dừa, thế mà nó cũng thưa)\n\nRồi một hôm sáng trăng có sứ thần nhà vua qua\nHọ tìm người giúp vua báo giặc Ân\nTròn vươn vai đứng lên hóa thân thành chàng trai oai phong\nTròn xin đi giết thù\n (Tinh tình tinh tính tinh, tròn như trái dưa, thế mà biết giúp vua)\n\nGiặc Ân tan đã lâu không thấy Tròn về thăm quê\nMặc chị tôi ngóng trông mắt lệ tuôn\nVườn dưa trông xác xơ có gáo dừa đọng chút nước mưa\nChị lại uống gáo dừa\n(Tinh tình tinh tính tinh chị uống gáo dừa, để rồi sinh trái dưa)"
    },
    {
        "title": "Sơn Tinh – Thủy Tinh",
        "content": "Đất nước xa xưa, đất nước Âu Lạc thanh bình, thanh, thanh bình\nMuôn hoa đua tươi, có nàng Mỵ Nương vừa tròn 18\nXinh như tiên nga, đẹp như trăm hoa\nDa nàng mà trắng tinh,\ntrắng trắng tinh là trắng trắng tinh (x2)\n\nCho đến 1 hôm, đâu đó xuất hiện 2 chàng, 2 , 2 chàng.\nvai mang cung tên, đến xin cầu hôn Mỵ Nương công chúa\n2 tay như nhau, 3 chân như nhau\nVua Hùng mà bó tay,\nbó cái chân mà bó cái tay (x2)\n\nÔi khó làm sao, vua biết phân biệt thế nào , thế , thế nào?\nTa đây Thủy Tinh , có tài gọi mưa hô gió\nSơn Tinh ta đây, có tài mà đánh gốc cây\nĐánh gốc cây là đái gốc cây (x2)\n\nCao kiến làm sao, vua mới phân biệt thế này, thế, thế này!\nMỵ Nương con ta, rất thèm là ăn thịt chó\nNgày mai đem ra, chó đực mà chín chân\nChín cái chân là chấn cái chin (x2)\n\nNgay sớm ngày sau, Sơn Tinh vớ được chó dại, chó, chó dại\nĐến trước Thủy Tinh, dắt tay nàng tiên mơ ước\nđi trong muôn hoa, đàn chin rêu ca\nbuôn lời ái ân\nÁi ái ân là ấn ấn ai! (x2)\n\nThôi thế là thôi, Thủy Tinh đến chậm mất rồi, mất, mất rồi\nSơn Tinh người kia, thù mi ngàn năm ta nhớ\nMỵ Nương em ơi, thôi rồi là giết chết anh,\nGiết chết anh là đánh tiết canh (x2)\n\nSư bố thằng vua, mi giết chết mẹ ta rồi\nBiển khơi bao la, hỏi ta mò đâu được ra con chó ?\nVua cha đi ra, Thủy Tinh kêu la\nKêu rằng : F*CK YOU !!\nf*ck f*ck you là f*ck f*ck you (x2)"
    },
    {
        "title": "Đừng xa em đêm nay - Don’t leave me tonight",
        "content": "Don’t leave me tonight when the moon over tree\nDon’t leave me tonight, night so long\nDon’t leave me tonight for I know you need me\nDon’t leave me, don’t leave me tonight"
    },
    {
        "title": "Tình ca du mục",
        "content": "1309 đang vui thì bất ngờ...\nHồn nhiên hai chú lao ra người lõa lồ\nTròn vuông đôi mắt bao nhiêu là thẫn thờ\nÔi thôi mấy em ơi có biết chăng đời bao rắc rối\n\n(ĐK) Sing-ing linh tinh lang tang\nSing-ing linh tinh lang tang\nGiờ đây tiếng hát dứt khoát hay hơn bình thường\nGiờ đây tiếng hát hay hơn\nGiờ đây tiếng hát vui hơn\nGiờ đây tiếng hát đương nhiên vui hơn ngày xưa\nLái lai lai lai lai lai - lái lai lai lai lai lai - lài lai lai lái lai lái lai lài lai lài\nLài lai lai lái lai lai - lài lai lai lái lai lai - lài lai lai lái lái lai lai lai lài lai\n\nTừ trong bóng tối lao ra bọn cú diều\nHè nhau xâu xé ăn theo tụi lắm điều\nBủa vây bốn phía bao nhiêu là búa rìu\nSong anh em ta càng thương nhau hơn, và lại cùng nhau ca hát\n\n(ĐK) Sing-ing linh tinh lang tang\nSing-ing linh tinh lang tang\nGiờ đây tiếng hát dứt khoát hay hơn bình thường\nGiờ đây tiếng hát hay hơn\nGiờ đây tiếng hát vui hơn\nGiờ đây tiếng hát đương nhiên vui hơn ngày xưa\nLái lai lai lai lai lai - lái lai lai lai lai lai - lài lai lai lái lai lái lai lài lai lài\nLài lai lai lái lai lai - lài lai lai lái lai lai - lài lai lai lái lái lai lai lai lài lai\n\nCòn bao chiến hữu lang thang tận cuối trời\nHợp đồng đi kiếm, mơ gom tiền xứ người\nCùng nhau khao khát mai đây cả nước giàu\nAnh em onsite trong gian nan hãy vững tin và cùng nhau há\n\n(ĐK) Sing-ing linh tinh lang tang\nSing-ing linh tinh lang tang\nGiờ đây tiếng hát dứt khoát hay hơn bình thường\nGiờ đây tiếng hát hay hơn\nGiờ đây tiếng hát vui hơn\nGiờ đây tiếng hát đương nhiên vui hơn ngày xưa\nLái lai lai lai lai lai - lái lai lai lai lai lai - lài lai lai lái lai lái lai lài lai lài\nLài lai lai lái lai lai - lài lai lai lái lai lai - lài lai lai lái lái lai lai lai lài lai"
    },
    {
        "title": "FPT Hảo hán ca",
        "content": "Anh em mau về đây aàhh... quyết chí ra biển lớn aàhh...\nThành tích thành tích mau về đây.. nào quyết nào quyết vơ tiền Tây\nAnh em về đây àhh... thỏa sức vẫy vùng àhh...\nThành tích thành tích trong rượu Tây... nào uống nào uống say thật say...\nFPT cứ máu là xong, cứ máu liều là ra biển rộng\nPhừng phứng liều... tưng từng liều aàhh...\nHei ya yi er ya ei... hei ei hei yi er ya"
    },
    {
        "title": "FPT ale",
        "content": "Làm ăn vất vả, anh em phải hát\nLàm ăn vất vả, thích hát lung tung\nLàm ăn vất vả, anh em phải hát\nLàm ăn vất vả, thích hát lung tung\n\nThích hát thích hát lung tung\nThích hát thích hát lung tung\nAnh em ta thích hát lung tung\n(nào hát lung tung (yeah), nào hát lung tung (yeah))\n\nHát lung tung, a-le a-le a-le\nHát lung tung, a-le a-le a-le\nF-P-T, a-le a-le a-le\nF-P-T, a-le a-le a-le"
    },
    {
        "title": "Mừng xuân FPT",
        "content": "(Repeat)\nNăm cũ qua đi, năm mới đang về, hội làng vui thế, nâng cốc lên đê\nMừng xuân FPT mừng doanh số tăng nhiều\nMừng xuân FPT mừng năm mới thêm nhiều\nMừng tôn đổi đồng, mừng chí gương sáng\nMừng thịt trâu chia đều\nNâng cốc lên đê - lên đê, lên đề\n\nNâng cốc lên đê, nâng cốc lên đê,\nÔng cũ chưa đi, ông mới đang về, vận hội vẫn thế, nâng cốc lên đê\nVì sao ông kia đi, vì ông mới đã về,\n Vì sao ông kia đi, vì ông mới sắp về,vì tôn đổi đồng, vì chí gương sáng\nVì thịt trâu chia không đều\nNâng cốc lên đê - lên đê, lên đề"
    },
    {
        "title": "Tìm một con đường",
        "content": "Tìm một con đường, tìm một lối đi\nVậy nhưng mà, đường hình chữ chi\nĐồng bọn hoài nghi, quyết không thèm đi\nBắt ta bao đêm trợn mi, bất an, như là bị tri (trĩ)\nHội nghị chiến lược, là một hướng hay\nTập hợp huynh đệ, phải tìm hướng ngay\nĐể được ngày nay? Không lẽ số may\nChứ ta, làm đâu ngon thế\nMong sao chiến lược, cho mình còn được cái ghế…\n\n[ĐK]\nVà anh em, khắp nơi tụ về\nToàn nói phét, rối hơn lòng dê\nToàn ông cứ khoe rất lành nghề\nTa không ngờ, lại nhiều đến thế…\n Vậy nên ta, vẫn điên cả đầu\nBọn đàn em, cũng điên cả đầu\nĐành quây quần, ngồi quanh bếp, uống rượu cùng nhau.\n\nVà bây giờ, bọn mình vẫn đi\nCòn chiến lược, tìm làm cái chi\nVì tìm được ra, cũng không thèm đi\nThích sao thì ra như thế\nNăm sau tiếp tục, ta cùng hội nghị phát nữa…\n\n[ĐK]\nVà anh em, khắp nơi tụ về\nToàn nói phét, rối hơn lòng dê\nToàn ông cứ khoe rất lành nghề\nTa không ngờ, lại nhiều đến thế…\n Vậy nên ta, vẫn điên cả đầu\nBọn đàn em, cũng điên cả đầu\nĐành quây quần, ngồi quanh bếp, uống rượu cùng nhau.\n\n[Pre]\nNhớ xưa, ra Đồ Sơn chơi, thật sung sướng\nNay đã không được nữa rồi, vì mình phải ngồi ăn khoai nướng….\n\n[ĐK]\nVà anh em, khắp nơi tụ về\nToàn nói phét, rối hơn lòng dê\nToàn ông cứ khoe rất lành nghề\nTa không ngờ, lại nhiều đến thế…\n Vậy nên ta, vẫn điên cả đầu\nBọn đàn em, cũng điên cả đầu\nĐành quây quần, ngồi quanh bếp, uống rượu cùng nhau.\n\n[ĐK]\nVà anh em, khắp nơi tụ về\nToàn nói phét, rối hơn lòng dê\nToàn ông cứ khoe rất lành nghề\nTa không ngờ, lại nhiều đến thế…\n Vậy nên ta, vẫn điên cả đầu\nBọn đàn em, cũng điên cả đầu\nĐành quây quần, ngồi quanh bếp, uống rượu cùng nhau."
    },
    {
        "title": "Xuân là chính",
        "content": "Tầm này hai chục năm, ngày xưa, ta là công ty mới\nKhoảng chục ông, í ới theo nhau, không hiểu đi đâu\nTài năng trong tay, lại rất hăng say, lúc khó khăn, thì cũng mặt dầy, tướng\n đến quân, chổng đít lên mà cầy.\n\nLa la lá là lá la là. La lá là lá la.\nLúc đất nước còn khó khăn là: Anh em ta đi buôn.\nTinh tinh tính tình tính tinh tình tính tinh\nKhi thấy kiếm tiền cũng vui thì: Đi buôn cho đỡ buồn.\n\nGiờ này ta chẳng may, đã thành công ty lớn.\nNgười của ta nay cũng đông hơn, lãnh đạo càng đông hơn\nToàn dân yêu thương, nhà nước tuyên dương\nKhiến chúng ta, chợt thấy bất bình thường. Khiến chúng ta, giờ cũng oai lạ\nthường\n\nLa la lá là lá la là. La lá là lá la.\nKhi cổ phiếu vừa mới lên thì: Anh em ta ăn chơi.\nTinh tinh tính tình tính tinh tình tính tinh\nNay khi đã giầu có hơn thì ta nghiên cứu chiến lược."
    },
    {
        "title": "Đố vui",
        "content": "Cổ gì mà hơi yêu yếu, xin thưa rằng cổ phiếu\nQua đợt này nó lại lên, vô tư\nLên rồi là sẽ sinh hư.\n\nPhần nào của ta luôn đứng, Xin thưa rằng phần cứng\nNhưng phần mềm đứng làm sao ? Không sao\nNếu mềm thì vứt xuống ao.\n\nBọn nào chửi ta tanh tách, xin thưa rằng bọn khách\nNhưng mà lừa nó được không, đương nhiên\nTha hồ lừa nó như điên.\n\nThưởng gì mà tiêu không hết. Xin thưa rằng thưởng Tết\nThế bọn ở dưới thì sao ? Như nhau\nTha hồ đợi Tết năm sau.\n\nNghị gì mà bao tâm huyết ? Xin thưa rằng nghị quyết\nNhưng mình Cụ thích phải không ? Đương nhiên\nĐứa nào mà thích chắc điên.\n\nBuồn gì mà da tai tái? Xin thưa rằng buồn đái\nKhi buồn thì sẽ làm sao? Không sao\nTha hồ mà đái lên cao…."
    },
    {
        "title": "F-TOWN - Chung một ước mơ 1",
        "content": "Đã từ lâu rồi mình hay mơ ước\nMình hay đứng ngóng mong ngôi nhà riêng\nBao người ra đi, đã quay trở lại\nTa xây cơ sở, ta dựng tiền đồ\nNgày mai phấn chấn, vai kề vai nhau\n\nEm ơi hãy bước đi,\nEm ơi hãy bước đi, lên quận 9 ở\nMình đi đến chỗ chính phủ mời chào\nMình đi hội nhập công dân toàn cầu\nMình đi vì đồng Euro Đô la\nQuên cảnh ngóng chờ, tiền đâu tiền đâu\n\nEm ơi hãy bước đi,\nEm ơi hãy bước đi, lên quận 9 ở\nGiờ không lo nữa mua đất làm nhà\nGiờ không bận lòng vui chơi đồng đội\nGiờ không bận bịu sân banh sân bơi\nKết nối cộng đồng ta xây tương lai\n\nTừ khu Công nghệ cao đầy sức trẻ\nXuất khẩu phần mềm sánh ngang cường quốc\nĐây là cuộc sống, đây là tình yêu rồi …cứ thế… cứ thế\nSuốt đời, suốt đời… Suốt đời…hay sao ?"
    },
    {
        "title": "F-TOWN - Chung một ước mơ 2",
        "content": "Nhân dân:\nAnh ơi đô thành ở đây em sống lâu năm\nNay anh bất ngời dời đô ra tít xa kia\nDời đô về đó ngon không?\nDời đô về đó thơm không?\nDời đô về đó ra sao? Dời đô làm gì?\n\nLãnh đạo:\nAnh xin thưa rằng dời đô ra đó ngon thơm\nAi yêu em bằng tình yêu FSOFT cho em\nVề kia mình sống như tiên,\nMột khu nhà mới nguy nga\nMột khu vực lớn vui chơi, một khu tuyệt vời\n\nNhân dân:\nEm còn lo ngại quá vì khi dời ra quận 9\nAnh em đi xa, an hem OT, đêm đêm sao về?\n\nLãnh đạo:\nAnh sẽ lo được hết, đường xa thì ta dùng Bus\nĐêm đêm OT, anh xây thêm room để em ở đó,\n\nNhân dân:\nNhưng mà em thì muốn mình đi bằng Air Blade\nXe gas hao xăng, đi xa thêm xăng, lương em sao bù?\n\nLãnh đạo:\nCâu này em hỏi khó thì em tìm anh nào đó\nNhư anh PM hay anh DL bù lương giùm em!\n\n\nNhân dân:\nEm nghe đâu rằng, dời đô ra đó tương lai\nBao nhiêu công trình ngày đêm đang cố cho xong\n\nLãnh đạo:\nĐường to thì có Đông – Tây, Vành Đai đề tới trung tâm\nMột A cùng với Metro đều đang được làm\n\nTất cả:\nThương an hem mình dời đô ra đó hơi xa\nMong công ty mình giàu hơn, đỡ khó an hem\n\nGiàu hơn thì có dư ra, rồi mua nhà mới, La-đa\nVà ta cùng hát hoan ca, và ta cùng về\nGiàu hơn thì có dư ra, rồi mua nhà mới, La-đa\nVà ta cùng hát hoan ca, và ta cùng về"
    },
    {
        "title": "Lương mềm",
        "content": "Lương mềm, lương mềm – Vì sao năm nay giờ chưa thấy - Bao ngày mong chờ, chờ mong email về lương mềm\nBiết rằng lương mềm, thì chơi hai đêm là đi hết - Nhưng mà vẫn đợi, vì chơi hai đêm là ngon rồi\n\nRồi một ngày qua nữa, lại một ngày qua nữa - Tôi vẫn chờ, cái mail\nVà rồi ngày mai đến, đợi chờ mùa xuân đến - Ôi, mong đợi ngậm ngùi\n\nLương mềm, lương mềm - Chờ bao hôm nay mà chưa có - Trong lòng thẫn thờ, vì chưa nghe tin về lương mềm\nBiết rằng lương mềm, tùy theo hên xui nhiều hay ít - Nhưng mà thôi kệ, vì chơi hai đêm là ngon rồi\n\nRồi một ngày qua nữa, lại một ngày qua nữa - Anh vẫn chờ, có lương\nVà rồi ngày mai đến, và rồi ngày mai đến - Ôi, năm nay lại bèo\n\nBiết rằng lương mềm, chỉ chơi 2 đêm là đi hết - Nhưng mà vẫn đợi, vì chơi hai đêm là ngon rồi\nRồi một ngày qua nữa, lại một ngày qua nữa - Anh vẫn chờ, có lương\n\nVà rồi ngày mai đến, và rồi ngày mai đến\nỐi, ối, ối, ôi năm nay lại bèo"
    },
    {
        "title": "FSoft ca",
        "content": "Một đoàn quân\nNhịp chân bước\nMột đoàn quân tiến ra xa trường\nQuần không có, áo cũng không\nNgày xưa biết bao anh hùng\nThề 1 lòng ra đi vì FPT\n Những mong 1 ngày rạng danh núi sông, lạc hồng\nPhạt bắc chinh tây, dù chết không lui\nSẽ có 1 ngày rạng danh sông núi,\n FSOFT – FSOFT – FSOFT"
    },
    {
        "title": "Địch và ta - Huyền thoại rượu",
        "content": "Đêm trong mùng nằm nhớ rượu. Buộc hai cẳng cũng phải đi.\nDù vợ có la chi ta quyết đi cho bằng được.\nAi cản ngăn cũng mặc. Vợ là vợ mà ta là ta\n\nAi trong đời chẳng uống rượu vì rượu quý hơn cơm.\nVì rượu quý hơn cơm, ba nồi cơm mới được một xị.\nTa phải đi uống rượu. Mà rượu là rượu cơm là cơm\n\nAi trong đời chẳng lấy vợ. Vợ là nợ là oan gia.\nThà rằng cứ như ta, ta thề không lấy vợ.\n Để từng đêm đi nhậu. Chẳng sợ mụ nào nó la\n\nBây giờ Mỹ bỏ cấm vận. Bọn nhậu Mỹ nó sang ta.\nVì lợi ích quốc gia, ta lại đi chiến dịch.\nTa cụng ly với địch. Mà địch là địch ta là ta"
    },
    {
        "title": "Ai đã cho anh về",
        "content": "Ai đã cho anh về.\nAi đã cho anh về.\nAnh đã vội đứng lên ra về\n\nAnh đứng lên ra về.\nNgày mai chúng tôi trừ lương,\nNgày mai chúng tôi trừ lương.\n\nAnh muốn lương anh còn.\nAnh muốn lương anh còn.\n Anh vứt vợ với con ra hồ.\n\n Anh đứng lên ra về.\nNgày mai chúng tôi trừ lương,\nNgày mai chúng tôi trừ lương."
    },
    {
        "title": "Người đẹp mũi to",
        "content": "Kìa ngoài hiên, gió hôn đôi vai gầy, và cặp mắt lung linh em nhìn anh.\nĐừng sầu nữa bé ngoan ơi của anh, nếu thiếu em con tim anh buồn đau.\n Rồi từ đó mình xa nhau 1 chiều, trời cuối thu mưa rơi và mây bay,\nAnh xin hứa ngày mai anh trở lại, cầm 1 nắm đô la anh tặng em.\n\nƠi em yêu, còn đâu những đêm dạo chơi công viên.\nƠi em yêu, còn đâu những khi đạp xe quanh lăng.\nNgười đẹp tóc mây của anh, nàng tiên mắt lương của anh, làm con tim anh gục nát.\n Nát sau mỗi khi liều ôm, nát sau mỗi khi liều hôn.\nNgười đẹp mũi to của anh, làm anh khác xa lẽ sống tầm thường.\n\n...\n\nVà nòng pháo, vẫn vươn lên trời cao."
    },
    {
        "title": "Làm quan tiếp anh",
        "content": "Anh làm quan, mới 3 năm sao trông mà bèo thế\nDa mặt anh, như nói lên rằng\nAnh bơ sữa hơi thừa\nNhiều cô em thấy dáng ngóng anh\nNgó nhìn liếc mắt xanh\nVợ anh ghen nước mắt long lanh\nQuan làm chi hỡi anh\n\nAnh từ quan, đã 3 năm sao thân hình ốm yếu\nKhuôn mặt anh sao nó thâm xì\nTrông như cái bánh mì\nTiền lương anh mỗi tháng 500\nAnh tiêu vài hết 3\nVợ anh thương nước mắt long lanh\nĐi làm quan tiếp anh."
    },
    {
        "title": "Ta là con của bố ta",
        "content": "Ta là con của bố ta, mẹ ta\nNhớ nhà là ta tút ta về\nTa không cần balo, ko cần lương khô, ko cần chi mô\nTa về thăm bố xong ta lại vô\nTrên con đường ta đi có nhiều công an ngày đêm canh gác\nTa đi theo lối nhỏ là lối an toàn\nTa đi theo lối nhỏ là lối an toàn"
    },
    {
        "title": "Công ty sáng tác",
        "content": "Ai đã từng nghe hát lung tung, Hát lungtung cũng nhiều lúc sướng.\nAi đã từng sáng tác một bài, ắt một lòng đi theo công ty.\nBuổi xuất quân trận đầu hôm trước, Cả công ty có mỗi một bài.\n\"Thằng Tây tiến thì mình tháo lui*\"\nBuổi xuất trận này hôm nay, dăm ba bài ta hát lung tung\n\nĐã sáng tác bao năm ròng sáng tác với bao thành tích vẻ vang.\"Lắm khi mềm nhiều khi cứng*\"vang tiếng đồn tới tận Liên Xô** \"Lá diêu dân*\"với \"Lắm anh béo*\", \"Một tý nữa*\", Gor-bat-kô*\", \"Photocopy*\"\n\nSáng tác, ta phải sáng tác, ta phải sáng tác theo tinh thần mới theo nghị quyết mới.\nQuyết sáng tác bao giờ hết hơi thì ta mới thôi\nHát một bài, bao nhiều bọn khác run rẩy sợ hãi.\n Vang lừng danh tiếng công ty sáng tác"
    },
    {
        "title": "Trèo lên quan dốc",
        "content": "Trèo lên quan dốc, lăn phốc ới a xuống ao, lăn phốc ới a xuống ao\n ối a, ối a gai đâm thủng bụng, gẫy mẹ nó hai xương sườn,\n rút mãi ới a không ra, rút mãi ới a không ra.\n\nTrèo lên cây mít, gai mít nó đâm trúng mông, gai mít nó đâm trúng mông\n ối a, ối a thương cô mình rằng, duyên nợ cái đêm tang bồng\n Gai mít nó đâm trúng mông\n\n Xò xay xoa xít, xoa xít ới a xới xim, xoa xít ới a xới xim\n ối a, ối a thương cô mình rằng, duyên nợ cái đêm tang bồng\n xoa xít ới a xới xim"
    },
    {
        "title": "Rượu lậu làng ta",
        "content": "Rượu lậu làng ta\n Có vị phù sa của sông Kinh thầy\n Có hương sen thơm trong hồ nước đầy\n Có lời mẹ hát ngọt bùi hôm nay\n\n Rượu lậu làng ta\n Gửi ra ngoài quán gửi về phương xa\n Em vui em hát ruợu lậu làng ta\n Em vui em hát\n\n Rượu vào lời ra."
    },
    {
        "title": "Cuộc đời vẫn đẹp sao",
        "content": "Cụ bà vẫn đẹp sao Cụ ông vẫn đẹp sao\n Dù hàm răng không còn chiếc nào\n Dù thân thể nhăn nheo như là da cóc\n Dù cho tay run không cầm bút được\n Nhưng vẫn còn trao nhau những bức thư tình\n Một cái hắt hơi cụ bà té xỉu\n Một chiếc xe trâu đưa cụ bà ra phố\nThấy cụ ông đã đứng ở bên mồ\nTay vẫn cầm lá thư tình yêu\n Ôi trái tim cụ ông\n Như mặt trời sắp lặn\n Hãy sống nốt những ngày cuối cùng\n Trong cuộc đời tan nát"
    },
    {
        "title": "DƯ âm",
        "content": "Anh như con chó\n Em như con mèo\n Hai con cắn nhau\n Anh như đòn gánh\n Em như gánh phân\n đôi ta nhớ nhau\n\n Anh muốn thành sư\nEm thì thành vãi\n Đêm đêm vác mõ ra chùa tụng kinh\n Đến sáng mới về\n\nĐêm qua mơ bóng anh ôm cây đàn\n Bấm những nốt tơ\nAnh như lầu vàng\n Em như ánh trăng\n Đôi ta nhớ nhau./.\n\n Anh muốn thành sư\nEm thì thành vãi\n Đêm đêm vác mõ ra chùa tụng kinh\n Đến sáng mới về"
    },
    {
        "title": "Thương binh",
        "content": "Chân anh què vì sao?\n Anh đi lại thế nào?\n Anh què vì đánh giặc\n Đi bằng nạng chứ sao!\n\n Tay anh què vì sao?\n Anh ăn cơm thế nào\n Anh què vì đánh giặc\n Ăn bằng thìa chứ sao!\n\n ấy anh què vì sao?\n Anh làm việc thế nào?\n Anh què vì đánh giặc\n ấy bằng đầu chứ sao!"
    },
    {
        "title": "Hò kéo pháo",
        "content": "Chín năm làm một Điện biên\n Nên vành hoa đỏ nên thiên sử vàng\n\nHò dô ta nào, kéo cái chân này ra nào\n Hai ba này\n Hò dô ta nào, kéo tay đặt lên đây nhé\n Hai ba này\n Dốc núi cao cao\n Nhưng lòng khát khao còn cao hơn núi\n Hai ba này\n Vực sâu thăm thẳm\n Vực nào sâu bằng cái chỗ này\n Vực nào sâu bằng cái chỗ này.\n\n Lặp lại\n\nHò hò hò (nhỏ dần, yếu hẳn)"
    },
    {
        "title": "Giải phóng Điện Biên",
        "content": "Giải phóng cà chua, bộ đội ta bắt cua về xào\n Xu hào bắp cải, lại thêm mấy cân thịt quay\n Bộ đội ta ăn chán ăn chê, còn thừa đút túi đem về biếu anh chỉ huy\n Một đồng chí đứng lên nói rằng\n \"Phần cho tôi một miếng, Ăn vào đánh tan giặc ngay.\n Súng đại bác tôi xách một tay, còn một tay tôi nắm lấy cu thằng Tây\nấy dô, ấy dô là thằng Tây Maroc, đầu trọc lông lốc da nó đen sì sì\"\n Đầu bé, đít to, thì chết"
    },
    {
        "title": "Đời bia ôm",
        "content": "Đời bia ôm, dẫu có nhiều gian khổ\nKhông phải bồ không phải vợ mà ôm\n Mắt em liếc, môi em cười mà tay em cứ rót\n Nào chúng ta hai đứa mình cùng chung cái ly\n\n Thời bia ôm cũng có nhiều gian khổ\nKhông phải bồ không phải vợ mà ôm\n Mấy năm trước, sống cơ cực thèm bia không có uống\n Mà đến nay không lúc nào lại không có bia."
    },
    {
        "title": "Cắc cùm cum",
        "content": "Ước gì em biến thành cau\n Để anh là bẹ ôm nhau suốt ngày\n Ước gì anh biến thành chày\n Để em là cối suốt ngày giã nhau\n\nCắc cùm cum, cắc cùm cum,\n cac cum cum cup cum\n Cắc cùm cum, cắc cùm cum,\n cac cum cum cup cum\n Bắt bà xui nằm lên ván gỗ\nBắt ông xui nằm với bà xui\n Bà không ưng thì tôi cũng kệ cha\n Nếu bà kêu la, là tôi ấy bà liền\n Cắc cùm cum...\n Ơ, nằm với bà xui, toàn thân ông xui\n Sướng tận chân lông ấy không biết mệt\n Ơ, nằm với bà xui, chăn ấm nệm êm\n Cái bụng ông xui biết ơn giải phóng\n Cắc cùm cum...\n Cái đùm chi nằm ngay dưới ấy\n FPT chỉ có chầy to\n Người Công ty chỉ có một chân\n Nếu chặt chân đi thì người ấy bằng gì\n Cắc cùm cum..."
    },
    {
        "title": "Nguyễn Viết Xuân",
        "content": "Anh Xuân\n Tóc ánh bạc\n Ví ánh kim\n Chim ánh thép\n\n Qua núi qua khe anh đè em xuống\n Em đang luống cuống anh tụt quần ra\n Em thích em la anh làm cái hự\nAnh ơi sướng quá nữa đi anh nào\n\n Nguyễn Viết Xuân\n Người anh bé tí teo\n Hai gò má nhăn nheo\n Nhưng cái chân anh còn chắc\n Thôi thúc trong lòng em\n Nữa đi anh nào\n Trận địa đây chăn gối đã tả tơi\n Mà của anh vẫn vươn như nòng pháo"
    },
    {
        "title": "Có một loài chim",
        "content": "Có một loài chim, không bao giờ bay\n Là loài chim quý, không đậu trên cành cây\n Có một loài chim, không bao giờ bay\n Là loại chim mà chị em ta mê say mê say\n\n Loài chim sao không bay, sao không bay\n Suốt ngày nằm trong túi vải\n Loài chim sao không bay, sao không bay\n Tối về đào hang vất vả\n\nCó một loài chim không bao giờ bay\n Là loài chim quý to bằng cái cổ tay\n Có một loài chim, không bao giờ bay\n Làm chị em ta mê say mê say\n\n Loài chim sao không bay, sao không bay\n Suốt ngày nằm trong túi vải\n Loài chim sao không bay, sao không bay\n Tối về làm chị em mất ngủ\n\nCó một loài chim không bao giờ bay."
    },
    {
        "title": "Thanh niên quê tôi",
        "content": "Thanh niên quê ta luyện sức thật dẻo dai\n Mỗi khi vô bàn là mỗi thằng một chai\n Dù cho thanh niên hàm râu chưa mọc\n Dù cho cụ già thì bạc tóc răng long\n Rượu rót ra là ta cạn chén\n Lời nói huyên thuyên thêm chỉ mất thời gian\n Chúc sức khoẻ là ta cứ trăm phần trăm\n Nào anh em ơi!"
    },
    {
        "title": "Bi hồng",
        "content": "Nhiều nghiên cứu chứng minh rằng\nMôn nâng bi rất lâu đời\nNgày xưa tướng đi đánh trận\nBao chiến công, quan trong triều, nó cướp không.\n\nVì bọn đấy, nâng bi nhiều\nNâng bi vua, nên vua chiều\nRồi thăng tiến, không tốn công\nBọn chiến tướng mãi lông nhông ngoài chiến trường.\n\nNgày nay vẫn thế, mình nên phát huy\nChiều lòng các anh, những người có bi.\nNâng bi nhiều mầu bi cũng khác\nTừ mầu thâm giờ bi đã hồng\nLàm sung sướng vui lòng các anh"
    },
    {
        "title": "Bảo tàng ca",
        "content": "PHẦN I. BẢO TÀNG\n\nLòng  ta hằng mong muốn và ước mơ\nCùng  nhau chung sức xây lên Bảo tàng\nĐể ngàn đời được biết về chúng ta, ngày xưa đã làm ăn thế nào\nRồi kinh tế khó khăn, rồi tài chính đua nhau cắt tiền\nĐể chúng ta vẫn mong chờ, giấc mơ thì vẫn cứ là mơ.\nNhà ai còn đồ cũ  đừng vứt đi\nCùng nhau gom hết mang cho Bảo tàng\nKiểu gì bày lên giá thì cũng sang\nTrẻ con cũng thành ra lão làng.\nDù kinh tế còn khó khăn, dù tài chính đua nhau cắt tiền\nThì chúng ta vẫn đếch lo\nÍt ra thì được cái nhà kho.\n\nPHẦN II. BẢO TỒN\n\nViệc này thì các sếp tính phải ngay\nTừ nay, chung sức lo cho Bảo tồn\nViệc này mà xét kỹ thì rất khôn\nCòn không, nói thật ra như …\nDù không có chuyên môn\nDù các sếp nghĩ như  cái bồn\nDù trái tim dẫu mất khôn\nÍt ra thì được cái lò tôn."
    },
    {
        "title": "Tầm quan trọng của nâng bi",
        "content": "Công tylà chùm khế ngọt\nAnh em trèo hái mỗi ngày\nSếp to toàn ngồi trên ngọn\nTrái ngọt tự rớt vào tay\n \nNhân viên thì luôn làm gốc\nTrồng cây cho các sếp ngồi\nTrông lên toàn bi của sếp\nNâng nhiều thì cũng quen thôi\n\nDK:\nNâng bi ngày càng quan trọng\nVì làm các sếp yên tâm\nQuên đi chuyện đời đau khổ\nQuên đi vài quyết định nhầm\n \nCông ty vẫn làm chiến lược\nNhưng mà không được gặp may\nNhân viên nếu nâng bi giỏi\nSếp to vẫn sướng hàng ngày"
    },
    {
        "title": "Nghề R&D (No matter what)",
        "content": "Nghề R&D (Ar Én Đi) là nghề gì?\nNghề R&D ngu mà lì\nNghề R&D có gì hay?\nNghề R&D (là) làm chay\n\n Làm R&D có gì vui?\nLàm R&D hơi buồn\nLàm R&D có gì ghê?\nThì ra cũng code mà thôi\n\n Anh không ham vui, không thích kiếm tiền\nChỉ thích vô tâm tiêu tiền.\nVì sao mức lương anh bèo bọt\nTại do ông sếp (ông Tuấn) mà thôi\n\n Thằng R&D trông làm sao?\nThằng R&D hơi gầy\nThằng R&D hơi tào lao\nMặc cho chúng nó làm sao.\n\n Làm R&D có tiền không?\nLàm R&D không giàu.\nVì sao mức lương anh bèo bọt\nTại do ông sếp (ông Tuấn) mà thôi.\n\n Anh không ham vui, không thích kiếm tiền\nChỉ thích vô tâm tiêu tiền.\nVì sao mức lương anh bèo bọt\nTại do ông sếp (ông Tuấn) mà thôi"
    },
    {
        "title": "Trường ca FTS",
        "content": "Trường 1: Bốc đồng…\n\nHướng dẫn trình bày:\n-\tPhiên khúc hát chậm, ngắt quãng tạo cảm giác lưỡng lự, rụt rè\n-\tĐiệp khúc hát vừa phải liền mạch, tạo cảm giác hơi tiếc nuối...\n\nDẫn: Như khi xưa eva lỡ dại ăn trái cấm, hơn vài chục anh em rời bỏ Fsoft đi theo công ty mới...\nKhôn ba năm dại một giờ.\nEm dại một giờ bây giờ ngồi đây...\n\nNgày xưa năm ấy... anh em vì bốc đồng\nHùa theo anh í... mơ sau này hóa rồng\nRồng FTS vang danh cùng đất trời\nCông ty chuyên gia ngày một đi xa... xa...\n\nDK:\nFsoft đang ngon không theo\nFsoft đang oai không quan tâm\nLàm dân chuyên gia... đâu biết tương lai sau này\n\nLàm dân Fsoft oai hơn\nLàm dân Fsoft yên tâm\nLàm dân fsoft không lo tháng lương mười ba… nha\n\n(Lá lá la la la la ….) x 3\n\nLàm dân Fsoft oai hơn\nLàm dân Fsoft yên tâm\nLàm dân fsoft không lo tháng lương mười ba… nha\n \n\nTrường 2: Hứa hẹn\n\nHướng dẫn trình bày:\n-\tPhiên khúc nhịp điệu vừa phải, vui tươi hồn nhiên, tí tỡn...\n-\tĐiệp khúc hát nhanh, mạnh, vui tươi, nhấn mạnh cuối câu, đoạn 2 của điệp khúc hát nhanh hơn.\n\nDẫn: Cũng như 13 anh tiền bối FPT, sau những phút bốc đồng, cả bọn liền ngồi lại, nghe lãnh đạo hứa hẹn, rồi bịa ra lý tưởng...\n\nKìa bao chí hướng chung tay vì nước nhà\nBài ca con cá anh em rồi có nhà\nVào nam ra bắc lang thang cùng la cà\nAnh em ta bên nhau… cùng chung chí hướng…\n\nTiền tây ta kiếm bao năm giờ đã nhàm\nTiền tây ta có… dân ta hèn vẫn hèn\nTừ Âu sang Á lang thang tìm khắp trời\nCho quê hương ta… ngày mai tươi sáng.. nhá!\n\nDK:\nFsoft đang ngon không theo\nFsoft đang oai không quan tâm\nLàm dân chuyên gia.. xây đắp tương lai sao này?\n\nLàm cho thôn xóm vui hơn\nLàm cho dân chúng yên tâm\nLàm cho đất nước.. tương lai ngon hơn thằng Tây… kia\n\n(Lá lá la la la la ….) x 3\n\nLàm cho thôn xóm vui hơn\nLàm cho dân chúng yên tâm\nLàm cho đất nước.. tương lai ngon hơn thằng Tây… kia \n\n\nTrường 3: Thực tế…\n\nHướng dẫn trình bày:\n-\tPhiên khúc hát chậm, giọng ngao ngán, kéo dài chữ cuối câu\n-\tĐiệp khúc hát chậm, buồn, vừa hát vừa lát đầu. Hát dạng đối đáp.\n\nDẫn: Tuy nhiên, đời không như là mơ, mà tình không như là thơ...\n\nMặc cho anh í quanh năm gồng mái chèo\n Hợp đồng không có đâm ra nghèo vẫn nghèo\n An ninh, y tế, giao thông tèo vẫn tèo\nAnh em ta lao đao … ngày càng thêm xanh xao!\n\nDK:\nFsoft đang ngon... LỠ.. không theo\nFsoft lương cao... LỠ… không chơi\nLàm dân chuyên gia... sao biết tương lai mai này\n\nLàm FTS ra sao\nLàm FTS hên xui\nLàm FTS… hên xui biết đâu ngày mai… ngon!\n\n(Lá lá la la la la ….) x 3\n\nLàm FTS ra sao\nLàm FTS hên xui\nLàm FTS... hên xui biết đâu ngày mai... ngon!\n\n\nTrường 5: Tương lai…\n\nHướng dẫn trình bày:\n-\tPhiên khúc hát vừa phải, vui tươi, người hát quay nhìn nhau an ủi...\n-\tĐiệp khúc hát nhanh, mạnh, vui tươi, nhấn mạnh cuối câu, hát như hành quân, đoạn 2 của điệp khúc hát nhanh hơn.\n\nDẫn: Thôi, quên bà những việc không vui đi, FTS chúng ta cùng nhau hướng về ngày mai...\n\nCầu cho năm tới... năm tới... năm tới... công ty mình sẽ giàu\nGiàu hơn FSOFT... anh em đều có nhà\nNhìn quanh lối xóm đâu đâu cũng tiếng cười\nKhen anh em ta... tìm ra chân lý!\n\nDK:\nFsoft đang ngon... ta không theo\nFsoft đang oai... không quan tâm\nLàm dân chuyên gia... tươi sáng tương lai sau này\n\nLàm FTS vui hơn\nLàm FTS oai hơn\nLàm FTS... tương lai lai ngon hơn thằng kia... nha!\n\n(Lá lá la la la la ….) x 3\n\nLàm FTS vui hơn\nLàm FTS oai hơn\nLàm FTS... tương lai lai ngon hơn thằng kia... nha!\n\nTrucLT - ThanhDV - QuanNDM\n01-2013"
    },
    {
        "title": "Ngọn lửa tay ga",
        "content": "Một ngọn lửa hồng kề mông ta ừ﻿ Ừ Ư\nMột ngọn lửa hồng cháy từ từ\nMột ngọn lửa hồng từ từ bốc cháy\nÔi mông ta mông ta, ôi honda honda, ôi chiếc xe của ta\nMột ngọn lửa hồng từ đâu ra ??? á à a...\nMột ngọn lửa hồng cháy phà phà...\nMột ngọn lửa hồng phà phà đốt cháy, ôi mông ta mông ta. Ôi honda honda trong ánh lửa bập bùng!\nBiết bao ngày qua, tích góp tích góp mua chiếc xe honda...\n\nĐến bây giờ, xe bốc hơi rồi, XĂNG KIA BỊ PHA LẮM THỨ.....\nGiờ nó bị cháy thì﻿ biết kêu ai, bây giờ\ncòn bao nhiu honda hon da vẫn đang chạy?\ncòn bao nhiu xăng pha xăng pha bán trên đường\ncòn bao nhiu honda, còn bao nhiu tay ga vẫn CHỜ CHÁY CHỜ CHÁY\nCháy lên đi này xe honda, cháy lên đi này yamaha, cháy lên đi này toyota!!!"
    },
    {
        "title": "Ngựa ô thu phí",
        "content": "Bao năm nay nằm mơ tậu con xế hộp (ộ ồ ô ố ồ ô)\nCho vợ con của em khỏi lo nắng mưa (ố ô ồ ố ô)\nNhưng xe hơi tiền cao còn thêm thuế nặng (ộ ồ ô ố ồ ô)\nXăng thì không ngừng tăng, dầu kia cũng tăng (ố ô ồ ố ô)\n\nNghe tin anh giao thông cho ra kế hoạch\nTrụ sở anh quyết xây… to… to\nTo nhưng anh không lo, do thu thuế nhiều\nThế nhưng bao con đường, bao cây cầu đang cất\n… đến bây giờ, đến bây giờ… chưa xong\n\n[ĐK]\nPhí, phí, phí…\nPhí không ngừng thêm, vừa thêm, lại thêm\nRồi mai anh\nBí, túng, thiếu\nPhí anh bèn tăng, thật cao, thật cao\n\nThì dân thế nào?\n\nBán xe, không thèm, chuyển sang xe ngựa\nGiờ thì mình xài ngựa khỏi lo ô nhiễm\n\nBiết, rất, rõ\nPhố đang ngày đêm kẹt xe, kẹt xe\nThì anh chơi tới,\nKhúc, đóng, phí\nRa vào nơi thành đô thành đô\n\nCòn dân thế nào?\n\nQuyết tâm, không cần, bố đi xe đạp\nGiờ thì mình ngày ngày đạp xe, cưỡi ngựa\n\nNgựa mà tè thì mình cầm theo cái bịch\nMình mà tè thì mình lại chơi giống ngựa\n\n[ĐK]\nPhí, phí, phí…\nPhí không ngừng thêm, vừa thêm, lại thêm\nRồi mai anh\nBí, túng, thiếu\nPhí anh bèn tăng, thật cao, thật cao\n\nThì dân thế nào?\n\nBán xe, không thèm, chuyển sang xe ngựa\nGiờ thì mình xài ngựa khỏi lo ô nhiễm\n\nBiết, rất, rõ\nPhố đang ngày đêm kẹt xe, kẹt xe\nThì anh chơi tới,\nKhúc, đóng, phí\nRa vào nơi thành đô thành đô\n\nCòn dân thế nào?\n\nQuyết tâm, không cần, bố đi xe đạp\nGiờ thì mình ngày ngày đạp xe, cưỡi ngựa\n\nNgựa mà tè thì mình cầm theo cái bịch\nMình mà tè thì mình lại chơi giống ngựa\n… Giờ thì mình và ngựa cầm theo cái bịch"
    },
    {
        "title": "Trường Sa, Hoàng Sa là của chúng ta",
        "content": "[Thơ]\nNam quốc sơn hà Nam đế cư,\nTiệt nhiên định phận tại Thiên thư.\nNhư hà nghịch lỗ lai xâm phạm,\nNhữ đẳng hành khan thủ bại hư.\n\n[Chậm rãi]\nMặt trời hồng trên con sóng, giữa khơi xa\nLà bóng hình quê hương, miền đảo xa\nVậy mà giờ, súng lẫn với tàu, phủ bóng khắp nơi nơi\nNhư thói đời tham lam của Trung Hoa\n \nNhìn lại bao chứng tích ông cha ta\ntrên Hoàng Sa Trường Sa của chúng ta\ngiờ bạn Tầu với những chiêu bài - đổi trắng thay đen\n Thắp lên ngọn lửa tranh đấu của chúng ta\n \n[Vọng cổ]\nTrường Sa ơi, hãy lắng nghe nhịp đập con tim, phút thiêng liêng niềm tự hào non nước quê hương miền hải đảo\nTrung Quốc bao phen vì quyền lợi, dã tâm, xâm chiếm mà không ghi nhớ, rằng ngày xưa nhiều lần, nhiều trận bị VN phang cho gục ngã .. cúi.....đầu.\n \n[Nhanh]\nNơi khơi xa khơi xa, biển đảo thân yêu của chúng ta\nVang vang trong tim ta, sục sôi câu hát Tiến Quân ca.\nLoan tin ra muôn phương: \"muôn đời Trường Sa của chúng ta!\".\nLuôn ghi sâu trong tim : Bài học tranh đấu của tổ tiên ta\n \nChiến tranh -- rất tiêu hao\nLàm sao chiến thắng trong hòa bình thì mới cao!\n\nSúng gươm -- xếp sang bên\nGiờ internet -- ta nhất tề xông lên                               \n  \nHãy lên tiếng, khắp non sông, ta hướng về Trường Sa!\nHãy lên tiếng, khắp non sông, ta hướng về Hoàng Sa\n\n"
    }
]